{
	"handbook_type": "provider",
	"sections": [
		[
			{
				"style": "heading",
				"text": "Introduction",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "The intended audience of this handbook are both potential and current English Microscholarship Program  (\"hereafter known as \"Access\" or \"Access Program\" providers’ administrative staff and teachers.",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "The goal of this handbook is to give an overview of the Access Program, detail the process of applying to host an Access Program, and to serve as a guide that highlights important program policies and resources available to Access providers and teachers. The policies and procedures of the Access Program will be updated in this handbook on an as needed basis and providers will be notified of major changes.",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "If you have any questions about policies and procedures that have not been specifically addressed in this handbook or have suggestions to improve this handbook, please consult with your Regional English Language Officer (RELO)/U.S. Embassy/Consulate point of contact (POC).",
				"section": "Introduction"
			},
			{
				"style": "subheading",
				"text": "How to Use This Handbook",
				"section": "How to Use This Handbook"
			},
			{
				"style": "paragraph",
				"text": "This handbook is structured into three main sections so providers can quickly find the information they need: Before: Pre-Program Launch Information and Activities, During: Program Implementation Information and Activities, and After: Program Close-Out. ",
				"section": "How to Use This Handbook"
			},
			{
				"style": "paragraph",
				"text": "In addition to giving important program information, this handbook features examples to help readers understand how the Access program works from three points of view: ",
				"section": "How to Use This Handbook"
			},
			{
				"style": "graphic",
				"title": "Handbook Characters",
				"section": "How to Use This Handbook",
				"text": "This handbook includes avatars to represent administrators, teachers, and students in the Access Program."
			},
			{
				"style": "paragraph",
				"text": "Further, this handbook will link readers to short tutorials that provide more in-depth learning on specific topics. Links to interactive tutorials will be marked by underlining and a short description of what the interactive aims to help the provider better understand. Throughout the handbook, glossary terms will be underlined in the text. Users can click or touch these words to see a quick definition.",
				"section": "How to Use This Handbook"
			},
			{
				"style": "subheading",
				"text": "What is Access?",
				"section": "What is Access?"
			},
			{
				"style": "paragraph",
				"text": "Access is a student-centered program sponsored by the U.S. Department of State and U.S. Embassies that provides English language skills to underserved students (primarily 13-20 years old) worldwide through extracurricular classes and activities. Access provides participants with a foundation of English language, leadership and professional skills, and exposure to U.S. culture and democratic values that may lead to better jobs and educational prospects, including future exchanges and study in the United States. The global Access Program has provided scholarships to approximately 200,000 students in over 80 countries since its inception in 2004.",
				"section": "What is Access?"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/2MC9w1ZBjEU07mtfZIlRY52FzaygV2_F",
				"text": "What are the Major Features of the Access Program?",
				"section": "What is Access?"
			},
			{
				"style": "subheading",
				"text": "Access Goals and Objectives",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "The goal of the Access Program is to provide participants with improved English skills that may lead to better jobs and educational prospects, including future exchanges and study in the United States.",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "The objectives of the Access Program are to equip students with effective English language communication and critical thinking skills through meaningful interaction, cooperative and student-centered learning strategies, interest and age-appropriate activities, and real-life application.",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "Access students will:",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "ordered_list",
				"text": [
					"Be given a foundation of English language skills - Equipping students with English language skills can increase their competitiveness in the job market, allow them to expand their network, build people-to-people connections, and make students more competitive for future U.S. Embassy/Consulate exchanges.",
					"Gain an appreciation for U.S. culture and democratic values - A key element of the Access Program is to familiarize students with important features of U.S. culture and democratic values to encourage mutual understanding between the U.S. and the host country. Students are encouraged to develop respect for and interest in other cultures, customs, and beliefs. Providers are encouraged to thoughtfully design their curriculum to integrate the following topics: global citizenship, critical thinking, human rights, U.S. democracy and government, U.S. civil society, diversity and tolerance, U.S. History, U.S. education system, U.S. family and relationship values, U.S. and global gender issues, climate and the environment, U.S. and global health, and STEM.",
					"Develop digital literacy skills - In addition to learning general computer skills, using and understanding a wider variety of informational technologies has become essential to a young person’s personal and academic future. Providing Access Program participants with these tools for an ever-changing digital world has become an objective for the Access Program. This will give program participants the ability to find, evaluate and critically analyze online information for its trustworthiness and accuracy, give students opportunities to connect and collaborate with others in and outside their Access group, and be able to create and share content. Digital literacy activities can also be integrated into the curriculum so that the program’s learners gain the appropriate skills for helping to build a positive online identity, understand the features of a safe and secure online identity, and contribute to the global online community.",
					"Participate in personal development activities - The Access Program seeks to foster students’ personal development by building balanced intellectual and emotional capabilities to better prepare them for future academic and professional endeavors. Students should be introduced to topics such as: career development and employable skills, critical thinking, self-confidence, media literacy, 21st century and soft skills, leadership skills, emotional literacy and self-awareness, pursuing higher education, and applying for U.S. government-sponsored exchange programs. ",
					"Take part in Service Learning activities - Service learning is a teaching approach that combines specific learning objectives with service to the community to provide a learning experience in which students develop new skills and a deeper understanding of their community. Students must be actively involved in the service learning project planning process and should lead the assessment of community needs, design of the project to address the community need, and reflect before, during and after the service experience. In addition, service activities should be designed to meet specific learning objectives as well as empowering the students with the skills of researching, planning, implementing and reflecting. It is important for students to use English as much as possible while completing their service learning project."
				],
				"markup": [
					"<strong>Be given a foundation of English language skills,</strong><br>Equipping students with English language skills can increase their competitiveness in the job market, allow them to expand their network, build people-to-people connections, and make students more competitive for future U.S. Embassy/Consulate exchanges.",
					"<strong>Gain an appreciation for U.S. culture and democratic values,</strong><br>A key element of the Access Program is to familiarize students with important features of U.S. culture and democratic values to encourage mutual understanding between the U.S. and the host country. Students are encouraged to develop respect for and interest in other cultures, customs, and beliefs. Providers are encouraged to thoughtfully design their curriculum to integrate the following topics: global citizenship, critical thinking, human rights, U.S. democracy and government, U.S. civil society, diversity and tolerance, U.S. History, U.S. education system, U.S. family and relationship values, U.S. and global gender issues, climate and the environment, U.S. and global health, and STEM.",
					"<strong>Develop digital literacy skills,</strong><br>In addition to learning general computer skills, using and understanding a wider variety of informational technologies has become essential to a young person’s personal and academic future. Providing Access Program participants with these tools for an ever-changing digital world has become an objective for the Access Program. This will give program participants the ability to find, evaluate and critically analyze online information for its trustworthiness and accuracy, give students opportunities to connect and collaborate with others in and outside their Access group, and be able to create and share content. Digital literacy activities can also be integrated into the curriculum so that the program’s learners gain the appropriate skills for helping to build a positive online identity, understand the features of a safe and secure online identity, and contribute to the global online community.",
					"<strong>Participate in personal development activities,</strong><br>The Access Program seeks to foster students’ personal development by building balanced intellectual and emotional capabilities to better prepare them for future academic and professional endeavors. Students should be introduced to topics such as: career development and employable skills, critical thinking, self-confidence, media literacy, 21st century and soft skills, leadership skills, emotional literacy and self-awareness, pursuing higher education, and applying for U.S. government-sponsored exchange programs. ",
					"<strong>Take part in Service Learning activities,</strong><br>Service learning is a teaching approach that combines specific learning objectives with service to the community to provide a learning experience in which students develop new skills and a deeper understanding of their community. Students must be actively involved in the service learning project planning process and should lead the assessment of community needs, design of the project to address the community need, and reflect before, during and after the service experience. In addition, service activities should be designed to meet specific learning objectives as well as empowering the students with the skills of researching, planning, implementing and reflecting. It is important for students to use English as much as possible while completing their service learning project."
				],
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "The service learning component of the Access Program increases the students’ awareness of issues facing their respective communities, while also giving them an understanding of the ways they can positively contribute to civil society.",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "external_link",
				"url": "",
				"text": "What is Service Learning?",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "subheading",
				"text": "Eligibility to Host an Access Program",
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "paragraph",
				"text": "If your school, educational institution, or organization is interested in hosting an Access Program, please review the questions below to verify your eligibility. Please note that for-profit organizations are not eligible to apply. If you can respond \"YES\" to the following statements, you are ready to host an Access Program! If you respond \"NO\" to any of these statements, please consult with your U.S. Embassy/Consulate POC or RELO before continuing the process.",
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "paragraph",
				"text": "Can your educational institution or organization…",
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "ordered_list",
				"text": [
					"...legally operate within the country where the proposed Access Program will be implemented? (\"Legally operate\" means the Applicant Organization is incorporated, registered, or licensed as a legal entity in the country where the Access Program will be implemented)",
					"...open a bank account that accepts transfers in U.S. Dollars?",
					"...follow a reporting schedule and submit program and financial reports on time?",
					"...fulfill the mandatory minimum of 360 program hours over 20-24 months?",
					"...acquire a room or space to accommodate the class?",
					"...retain teachers, administration, and students that can devote extended periods of time (6-8 hours) for Enhancement activities, intensive sessions, and teacher training events (for Access teachers) that can occur on weekends?",
					"...acquire and use Microsoft Excel 2010 (or newer) for reporting purposes?"
				],
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "subheading",
				"text": "Introduction to Access Stakeholders",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Bureau of Educational and Cultural Affairs (ECA)",
				"markup": "<strong>Bureau of Educational and Cultural Affairs (ECA)</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Allocate program funds by region and country",
					"Create program guidelines and policies",
					"Approve the selection of Access providers",
					"Authorize disbursements and reporting schedules for providers"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "FHI 360",
				"markup": "<strong>FHI 360</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Disburse funds to Access providers",
					"Collaborate with ECA and RELO to evaluate trending issues and identify solutions",
					"Create and maintain online systems to track the lifecycle of programs",
					"Collect, review, and provide feedback on official program documentation"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Regional English Language Officer (RELO)",
				"markup": "<strong>Regional English Language Officer (RELO)</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Provide guidance on program preparation, design, and implementation",
					"Communicate with ECA, FHI 360, U.S. Embassy/Consulate, and Access providers to resolve issues",
					"Review and certify proposals",
					"Visit and monitor Access Program sites"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "U.S. Embassy/Consulate",
				"markup": "<strong>U.S. Embassy/Consulate</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Collaborate with RELO to select Access providers",
					"Serve as the primary POC between FHI 360 and the Access providers",
					"Monitor and evaluate the impact of the program to meet U.S. Embassy/Consulate goals",
					"Review and approve official program documentation"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Access Provider",
				"markup": "<strong>Access Provider</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Plan, prepare, and implement program while following U.S. Embassy/Consulate guidelines",
					"Complete and submit proposal, programmatic, and financial reports",
					"Engage students and organize After School Instruction classes, Enhancement Activities, and (if applicable) Intensive Sessions",
					"Inform U.S. Embassy/Consulate and RELO about significant program developments and highlights"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Access Students",
				"markup": "<strong>Access Students</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Gain a foundation of English language skills by actively participating in Access classes",
					"Gain an understanding and appreciation of U.S. culture and democratic values",
					"Engage in Enhancement Activities and Service Learning Activities",
					"Develop knowledge and skills through Access classes that can contribute to the socio-economic development of their countries"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "graphic",
				"title": "Stakeholders",
				"section": "Introduction to Access Stakeholders",
				"text": "Access Program stakeholders include: the Bureau of Educational and Cultural Affairs, FHI 360, a Regional English Language Officer, U.S. Embassy/Consulate, an Access provider, and Access students."
			},
			{
				"style": "subheading",
				"text": "Lifecycle of an Access Program",
				"section": "Lifecycle of an Access Program"
			},
			{
				"style": "graphic",
				"title": "Program Lifecycle",
				"section": "Lifecycle of an Access Program",
				"text": "The lifecycle of an Access program includes: a call for proposals, proposal submission, proposal review and revision, proposal approval, program implementation, and program close-out."
			}
		],
		[
			{
				"style": "heading",
				"text": "Before: Pre-Program Launch Information and Activities",
				"section": "Before: Pre-Program Launch Information and Activities"
			},
			{
				"style": "subheading",
				"text": "Planning a 2-Year Access Program",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "To achieve the ultimate goal and objectives of the Access Program, the program is designed to take place over a 2-year period. Providers are required to provide a detailed plan for their 2-year program (which could be in-person or hybrid) and list all program activities that will occur in their initial application and proposal. All programs (even hybrid) must begin in-person. The proposal and agreement start and end dates should include any Access-related activities that occur prior to the start of instruction (recruiting teachers and students, purchasing books and supplies, etc.) and following the completion of instruction (closing ceremony, final reports, etc.). Please note that the Access Program can only reimburse costs that are incurred within the approved agreement start and end dates.",
				"markup": "To achieve the ultimate goal and objectives of the Access Program, the program is designed to take place over a 2-year period. Providers are required to provide a detailed plan for their 2-year program (which could be in-person or hybrid) and list all program activities that will occur in their initial application and proposal. All programs (even hybrid) must begin in-person. The proposal and agreement start and end dates should include any Access-related activities that occur prior to the start of instruction (recruiting teachers and students, purchasing books and supplies, etc.) and following the completion of instruction (closing ceremony, final reports, etc.). <strong>Please note</strong> that the Access Program can only reimburse costs that are incurred <strong>within</strong> the approved agreement start and end dates.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "This section aims to support potential providers with strategic long-term program planning by detailing program requirements that must be included in their proposal and guidance to plan an effective 2-year Access Program. It is important to note that some providers manage only one group of Access students and some manage more groups. Each group of students must meet the requirements detailed below.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Access students must receive a minimum of 360 hours of instruction distributed over a 20-24 month period. The 360 instruction hours include all the main components of the Access Program: (1)  After School Instruction, (2) Enhancement Activities, and (3) Intensive Sessions, if planned in the provider's proposal. Providers must divide 360 hours (or more with U.S. Embassy/Consulate/RELO approval) among the two (three if the provider includes intensive sessions) activities to meet the Access goals in their context. Please note that Enhancement Activities and Intensive Sessions (each) cannot exceed 30% of the total program hours. For example:",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "graphic",
				"title": "Access Program Components",
				"section": "Planning a 2-Year Access Program",
				"text": "Access students must receive a minimum of 360 hours of instruction distributed over a 20-24 month period."
			},
			{
				"style": "graphic",
				"title": "Program Hours",
				"section": "Planning a 2-Year Access Program",
				"text": "Access administrators discuss when to schedule After School Instruction."
			},
			{
				"style": "paragraph",
				"text": "Example Access Program Calendars",
				"markup": "<strong>Example Access Program Calendars</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "When designing their program, providers can review example 2-year Access Program calendars below while noting the requirements for the program below.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"Each Access group must receive a minimum of 360 hours of instruction within 20-24 months",
					"Providers are required to complete (at minimum) 180 hours or more of instruction per academic year. If this is not possible at any point during the program, please consult with your U.S. Embassy/Consulate POC and/or RELO"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Example 2-year Access Program Calendar",
				"url": "https://docs.google.com/spreadsheets/d/1SoP34HK_Xbwm8FkecJJop_b6ZsjQ0tMEQ6tgEf8YTlQ/edit?usp=sharing",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Weekly Access Schedule",
				"markup": "<strong>Weekly Access Schedule</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Each Access Program must include weekly instruction that can occur before school, after school, or on weekends. Usually, the preferred time for teaching is after school and so we call the weekly instruction After School Instruction.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"Instruction can occur before and/or after school for a maximum of 6 hours a day in 60 minute increments (no less) for up to 5 days a week",
					"Please note that additional justification in the proposal is needed if students will be attending Access After School Instruction classes more than 10 hours per week",
					"With RELO approval, online instruction can be counted as after school instruction hours. Consult your U.S. Embassy/Consulate POC or RELO for guidance on the maximum number of online hours for the program"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "After School Instruction",
				"markup": "<strong>After School Instruction</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "What: After School Instruction is a fundamental and mandatory component of the Access Program and is the English language instruction students receive outside of their normal school hours.",
				"markup": "<strong>What</strong>: After School Instruction is a fundamental and mandatory component of the Access Program and is the English language instruction students receive outside of their normal school hours.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "To achieve the language and personal development goals of the Access program, teachers are encouraged to use a student-centered approach such as the Communicative Language Teaching (CLT) approach.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "The CLT approach encourages teachers to create opportunities in the classroom for students to authentically use and learn English through interactive and meaningful activities. After School Instruction lessons should be communicative and interactive, not focused on rote memorization.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Who: Access students are taught by Access teachers. Administrators support both students and teachers.",
				"markup": "<strong>Who</strong>: Access students are taught by Access teachers. Administrators support both students and teachers.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Where: Access classes normally take place after the students’ regular school hours or on the weekend.",
				"markup": "<strong>Where</strong>: Access classes normally take place after the students’ regular school hours or on the weekend.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Why: Access classes support the goals of Access.",
				"markup": "<strong>Why</strong>: Access classes support the goals of Access. ",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_link",
				"text": "What are Effective After School Instruction Activities?",
				"url": "https://rise.articulate.com/share/zzwudim5iK3dUI9Azq5VjnM3bXb1kLns",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Enhancement Activities",
				"markup": "<strong>Enhancement Activities</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "What: Enhancement Activities are mandatory educational events and activities that happen outside (before/after class or on the weekend) of students’ after school instruction throughout the duration of the program. Enhancement Activities are interactive opportunities for students to enhance their English language and personal skills.",
				"markup": "<strong>What</strong>: Enhancement Activities are mandatory educational events and activities that happen outside (before/after class or on the weekend) of students’ after school instruction throughout the duration of the program. Enhancement Activities are interactive opportunities for students to enhance their English language and personal skills. ",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "There are four main topics for Enhancement Activities and providers must conduct a minimum of one (1) Enhancement Activity for each topic listed below during the 2-year program per reporting period (semester or quarterly).",
				"markup": "There are four main topics for Enhancement Activities and providers must conduct a minimum of <strong>one (1)</strong> Enhancement Activity for each topic listed below during the 2-year program per reporting period (semester or quarterly).",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "ordered_list",
				"text": [
					"U.S. Culture and Democractic Values",
					"Personal Development",
					"Service Learning",
					"Digital Literacy Skills"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Who: Access teachers (in consultation with the U.S. Embassy/Consulate) plan and facilitate enhancement activities for Access students. Administrators support both students and teachers. Don’t forget to invite U.S. Embassy/Consulate representatives and/or your RELO in advance!",
				"markup": "<strong>Who</strong>: Access teachers (in consultation with the U.S. Embassy/Consulate) plan and facilitate enhancement activities for Access students. Administrators support both students and teachers. Don’t forget to invite U.S. Embassy/Consulate representatives and/or your RELO in advance!",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Where: Enhancement Activities can occur within students’ After School Instruction classroom and/or they can occur outside of the classroom (in the program’s host city or nearby city/area).",
				"markup": "<strong>Where</strong>: Enhancement Activities can occur within students’ After School Instruction classroom and/or they can occur outside of the classroom (in the program’s host city or nearby city/area).",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Why: Enhancement Activities are often the most memorable experiences for Access students as they usually occur outside the classroom and encourage the development of community. Enhancement Activities should be carefully designed to advance the students’ English skills and reinforce a topic by creating a lasting impression and memory for students.",
				"markup": "<strong>Why</strong>: Enhancement Activities are often the most memorable experiences for Access students as they usually occur outside the classroom and encourage the development of community. Enhancement Activities should be carefully designed to advance the students’ English skills <strong>and</strong> reinforce a topic by creating a lasting impression and memory for students.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "graphic",
				"title": "Enhancement Activity",
				"section": "Planning a 2-Year Access Program",
				"text": "An Access student describes an Enhancement Activity."
			},
			{
				"style": "external_link",
				"text": "What are Effective Enhancement Activities?",
				"url": "https://rise.articulate.com/share/mQAR905yySdtrKam7OrThTGkTX2TfUDu",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_link",
				"text": "How Do I Evaluate a Service Learning Project?",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Example Enhancement Activity Ideas by Topic",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Intensive Sessions",
				"markup": "<strong>Intensive Sessions</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "What: Intensive Sessions are an optional, but an essential component to the program. Intensive Sessions are between three days to four-week long programs that occur outside of students’ After School Instruction classes and can constitute part of the total 360 hours of the program. Intensive Sessions must include English language instruction and focus on one or more of the following topics: U.S. culture and democratic values, personal development, service learning, and/or digital literacy skills.",
				"markup": "<strong>What</strong>: Intensive Sessions are an optional, but an essential component to the program. Intensive Sessions are between three days to four-week long programs that occur <strong>outside</strong> of students’ After School Instruction classes and can constitute part of the total 360 hours of the program. Intensive Sessions must include English language instruction and focus on one or more of the following topics: U.S. culture and democratic values, personal development, service learning, and/or digital literacy skills.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Who: Access teachers plan and facilitate Intensive Sessions for all Access students. Administrators support both students and teachers. For all Intensive Sessions, there should be at least one adult chaperone per ten students if the activity is outside of the After School Instruction site.",
				"markup": "<strong>Who</strong>: Access teachers plan and facilitate Intensive Sessions for <strong>all</strong> Access students. Administrators support both students and teachers. For all Intensive Sessions, there should be at least one adult chaperone per ten students if the activity is outside of the After School Instruction site.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "When: We recommend at least 1 Intensive Session during your program. Please note that Intensive Session hours should not exceed 30% of the total number of program hours. Intensive Sessions can occur three (minimum) to eight (maximum) hours a day, and can be held at the beginning, middle, and/or end of the Access Program.",
				"markup": "<strong>When</strong>: We recommend at least 1 Intensive Session during your program. Please note that Intensive Session hours should not exceed 30% of the total number of program hours. Intensive Sessions can occur three (minimum) to eight (maximum) hours a day, and can be held at the beginning, middle, and/or end of the Access Program.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Why: Intensive Sessions are important opportunities to practice English language skills, build teams, gain confidence, encourage closer relationships with teachers, and opportunities for mentorship and role modeling.",
				"markup": "<strong>Why</strong>: Intensive Sessions are important opportunities to practice English language skills, build teams, gain confidence, encourage closer relationships with teachers, and opportunities for mentorship and role modeling.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "graphic",
				"title": "Intensive Session Idea",
				"text": "A teacher discusses an Intensive Session idea with an administrator.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/vo5p__L8RdzRgwDxjh6vt1lFnjrLs5Z2",
				"text": "What are Effective Intensive Session Activities?",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/zY8MxTaL3YEo8C65BGjSW7-kX4Fn_wTZ",
				"text": "What Makes a U.S. Culture Activity Effective?",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Important Points when planning Intensive Session and Enhancement Activity events:",
				"markup": "<strong>Important Points when planning Intensive Session and Enhancement Activity events:</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"The provider must undertake efforts to project the health, safety, and welfare of all participants in the Access Program and address any issues immediately",
					"Students must have signed consent forms from their parents/guardians before any off-site activities",
					"The students must have some form of medical/travel insurance for any activities that occur outside of the city/area of the Access Program (insurance is not required for activities that occur within the city/area of the Access Program)",
					"For every off-site Intensive Session and Enhancement Activity event, there must be a ratio of one (1) or more adult chaperones (teacher, coordinator, parent/guardian volunteer, etc.) for every ten (10) Access students",
					"Intensive Session and Enhancement Activity programming must be conducted in English and include English language learning activities"
				],
				"markup": [
					"The provider must undertake efforts to project the health, safety, and welfare of all participants in the Access Program and address any issues immediately",
					"Students must have signed consent forms from their parents/guardians before any off-site activities",
					"The students must have some form of medical/travel insurance for any activities that occur outside of the city/area of the Access Program (insurance is not required for activities that occur <strong>within</strong> the city/area of the Access Program)",
					"For every off-site Intensive Session and Enhancement Activity event, there must be a ratio of one (1) or more adult chaperones (teacher, coordinator, parent/guardian volunteer, etc.) for every 10 Access students",
					"Intensive Session and Enhancement Activity programming must be conducted in English and include English language learning activities"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_link",
				"text": "How do I Evaluate a Service Learning Project?",
				"url": "https://rise.articulate.com/share/5TYhS_VHhrYKaWiZQoEZbAQM4QVAQ_Nu",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Example Off-Site Parent Consent Form",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Example Intensive Session Ideas",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Opening and Closing Ceremonies",
				"markup": "<strong>Opening and Closing Ceremonies</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "What: Providers must organize an official opening ceremony at the beginning and an official closing ceremony at the end of the Access Program. Students must be given a certificate signed by a U.S. Embassy/Consulate official at both the opening and closing ceremonies. It is the responsibility of the provider to request certificates from the U.S. Embassy/Consulate at least 30 days before the opening/closing ceremony is scheduled.",
				"markup": "<strong>What</strong>: Providers must organize an official opening ceremony at the beginning and an official closing ceremony at the end of the Access Program. Students must be given a certificate signed by a U.S. Embassy/Consulate official at both the opening and closing ceremonies. It is the responsibility of the provider to request certificates from the U.S. Embassy/Consulate 30 days before the opening/closing ceremony is scheduled.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Who: Access providers organize opening and closing ceremonies for Access students. Access providers, students, teachers, U.S. Embassy/Consulate officials, and guest speakers all attend the ceremonies. A U.S. Embassy/Consulate official must be present to deliver the certificates to students.",
				"markup": "<strong>Who</strong>: Access providers organize opening and closing ceremonies for Access students. Access providers, students, teachers, U.S. Embassy/Consulate officials, and guest speakers all attend the ceremonies. A U.S. Embassy/Consulate official must be present to deliver the certificates to students.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "When: The date and time of both the opening and closing ceremony must be approved by the U.S. Embassy/Consulate. The opening ceremony should occur after the agreement has been signed and either before instruction begins or within 3 months of instruction starting. The closing ceremony usually occurs after instruction has finished and must be held before the end date of the agreement. The ceremony should be no longer than 1-2 hours.",
				"markup": "<strong>When</strong>: The date and time of both the opening and closing ceremony must be approved by the U.S. Embassy/Consulate. The opening ceremony should occur after the agreement has been signed and either before instruction begins or within 3 months of instruction starting. The closing ceremony usually occurs after instruction has finished and must be held before the end date of the agreement. The ceremony should be between 1-2 hours.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Where: Opening/Closing ceremonies should be held at the host institution of the Access Program. If this is not possible, the ceremonies can be held at a venue at a convenient central location for all participants and guests.",
				"markup": "<strong>Where</strong>: Opening/Closing ceremonies should be held at the host institution of the Access Program. If this is not possible, the ceremonies can be held at a venue at a convenient central location for all participants and guests.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Why: The opening ceremony can motivate and instill a sense of pride in students for having been chosen for and completing the Access Program. It is also motivating for students to see that representatives from the U.S. Embassy/Consulate, the provider, and teachers are all involved in their learning process and advocating for their success.",
				"markup": "<strong>Why</strong>: The opening ceremony can motivate and instill a sense of pride in students for having been chosen for and completing the Access Program. It is also motivating for students to see that representatives from the U.S. Embassy/Consulate, the provider, and teachers are all involved in their learning process and advocating for their success.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Opening and Closing Ceremony Tips and Recommendations",
				"markup": "<strong>Opening and Closing Ceremony Tips and Recommendations</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Program Planning",
				"markup": "<strong>Program Planning</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Rembember to:",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"Plan the ceremony at least 3 months in advance",
					"Confirm in the proposal that U.S. Embassy/Consulate representatives (specify names if possible) will attend the ceremony",
					"Have certificates ready and signed by U.S. Embassy/Consulate representative at least 30 days before the ceremony",
					"Send invitations to family and guests to attend the ceremony",
					"Plan how you will track students’ future successes (i.e. U.S. Embassy/Consulate exchange participants, scholarships to college, etc.) and communicate a way for program alumni to stay engaged and keep in touch"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Example Invitation",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Reminders:",
				"markup": "<strong>Reminders</strong>:",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"Ceremonies cannot occur outside of the period of performance of a signed agreement",
					"Providers should consider making the ceremonies bilingual so all guests can celebrate the students' accomplishments"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Proposal Budget",
				"markup": "<strong>Proposal Budget</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Rembember to include in your budget:",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"Fees for renting a venue (if applicable) in your budget",
					"Food (if necessary) Food can be listed in the budget as cost per item/per person",
					"Travel expenses for teachers, students, and/or special guests if the ceremony is not being held at the host institution (Remind participants to keep and submit all receipts for bus fares, vehicle rentals, taxi fares, train tickets, etc.)",
					"Accommodation (please note that accommodation expenses will only be allowed if multiple Access groups come to one central location for a joint ceremony and requires overnight travel--Insurance is needed for participants for travel outside of the Access Program host city)",
					"Honorarium for guest speakers (if applicable) Please note that government officials cannot receive honorarium",
					"Supplies (invitations, paper, t-shirts, etc.)",
					"Banners and/or signs"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Access Branding Guidelines",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Reminder: The items below are not allowed to be purchased with Access funds:",
				"markup": "<strong>Reminder</strong>: The items below are not allowed to be purchased with Access funds:",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "unordered_list",
				"text": [
					"Cash gifts",
					"Electronic gifts such as tablets and laptops",
					"Live bands, singers, MCs, and DJs are not allowed, unless these are Access students that would like to perform as part of their graduation ceremony",
					"Flowers or plants",
					"Alcohol",
					"Graduation gowns and hats",
					"Any expenses related to the press (i.e. Access funds cannot be used to pay for the travel expenses for a newspaper reporter to attend the ceremony)",
					"Photographer(s)",
					"Cameras/technology that will only be used for the ceremony"
				],
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_link",
				"text": "What are Allowable Expenses for an Opening/Closing Ceremony?",
				"url": "https://rise.articulate.com/share/8MVMqKOCCswgQ4L-SHXw6ptXRBK4ssnd",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "graphic",
				"title": "Ceremony",
				"text": "Administrators discuss preparations for a closing ceremony.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Professional Development (PD) for Access Teachers",
				"markup": "<strong>Professional Development (PD) for Access Teachers</strong>",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "An important goal of the Access Program is to empower and develop the capacity of teacher leaders in the region. Access teachers are recommended to participate in professional development activities at least once a semester. These activities can be led and developed by Access senior teachers, Access coordinator and/or administrator, or could be online professional development activities such as American English Online Professional English Network (OPEN) Program courses.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "external_resource",
				"text": "Free Professional Development Resources for Teachers",
				"url": "",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "subheading",
				"text": "Application and Proposal Process",
				"section": "Application and Proposal Process"
			},
			{
				"style": "paragraph",
				"text": "To apply to be an Access provider, interested institutions must contact their U.S. Embassy/Consulate/RELO to receive the most updated proposal templates.",
				"section": "Application and Proposal Process"
			},
			{
				"style": "paragraph",
				"text": "For more information regarding the proposal process, please review pages 19-26 here.",
				"markup": "For more information regarding the proposal process, please <a class=\"embedded-link\" target=\"_blank\" href=\"/static_documents/FY2018.pdf\">review pages 19-26 here</a>.",
				"section": "Application and Proposal Process"
			},
			{
				"style": "paragraph",
				"text": "Providers should review the entire handbook before submitting your proposal as providers will be required to describe the activities for the 2-year duration of the program.",
				"section": "Application and Proposal Process"
			},
			{
				"style": "paragraph",
				"text": "Please note that submitting a proposal to the U.S. Embassy/Consulate does not mean you have been selected as a provider. The U.S. Embassy/Consulate will contact you to tell you if your proposal has been accepted or not. You cannot start an Access Program until you have applied, been accepted, and completed all of the agreement paperwork.",
				"markup": "<strong>Please note</strong> that submitting a proposal to the U.S. Embassy/Consulate or Consulate does not mean you have been selected as a provider. The U.S. Embassy/Consulate will contact you to tell you if your proposal has been accepted or not. You cannot start an Access Program until you have applied, been accepted, and completed all of the agreement paperwork.",
				"section": "Application and Proposal Process"
			},
			{
				"style": "paragraph",
				"text": "All Access Programs are required to deliver the number of After School Instruction hours, Enhancement Activities, and Intensive Sessions listed in your proposal/agreement.",
				"section": "Application and Proposal Process"
			},
			{
				"style": "subheading",
				"text": "Agreement Process",
				"section": "Agreement Process"
			},
			{
				"style": "paragraph",
				"text": "For more information regarding the agreement process, review pages 27-29 here.",
				"markup": "For more information regarding the agreement process, <a class=\"embedded-link\" target=\"_blank\" href=\"/static_documents/FY2018.pdf\">review pages 27-29 here</a>.",
				"section": "Agreement Process"
			},
			{
				"style": "subheading",
				"text": "Branding",
				"section": "Branding"
			},
			{
				"style": "paragraph",
				"text": "The Access Program is a U.S. Department of State program funded by the U.S. Government. The official name of the program is the \"English Access Microscholarship Program.\" The shortened forms \"Access Program\" or \"Access\" are acceptable. These are the only names that should be used when referring to the program. A frequent incorrect reference is ACCESS: the word \"access\" should never be in all capital letters, as it is not an acronym.",
				"section": "Branding"
			},
			{
				"style": "graphic",
				"title": "Branding Name",
				"section": "Branding",
				"text": "A frequent incorrect reference is ACCESS: the word \"access\" should never be in all capital letters, as it is not an acronym."
			},
			{
				"style": "paragraph",
				"text": "Providers must ensure that the Access Program’s name appears correct in all program-related documentation: \"The English Access Microscholarship Program, funded by the U.S. Department of State.\"",
				"section": "Branding"
			},
			{
				"style": "paragraph",
				"text": "All Access Program documents, applications, banners, t-shirts, publications, etc. must feature the official Access logo that contains the U.S. Department of State seal.",
				"section": "Branding"
			},
			{
				"style": "external_link",
				"text": "How do I Use the Access Program Brand?",
				"url": "https://rise.articulate.com/share/cs0JH24DPaL-b_3Mu9oedR6ZdONuBZ_9",
				"section": "Branding"
			},
			{
				"style": "external_resource",
				"text": "Official Access Logo",
				"url": "",
				"section": "Branding"
			},
			{
				"style": "external_resource",
				"text": "Access Logo Style Guide",
				"url": "",
				"section": "Branding"
			},
			{
				"style": "subheading",
				"text": "Social Media Guidelines and Safety Tips",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "paragraph",
				"text": "Providers are strongly encouraged to ‘like’ and follow the Access HQ Facebook page.",
				"markup": "Providers are strongly encouraged to ‘like’ and follow <a class=\"embedded-link\" target=\"_blank\" href=\"https://www.facebook.com/AccessProgramHQ/\">the Access HQ Facebook page</a>.",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "paragraph",
				"text": "Social Media Guidelines",
				"markup": "<strong>Social Media Guidelines</strong>",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "paragraph",
				"text": "The most important guideline Providers must follow is to have each Access student and parent sign a photo consent form at the beginning of the program. By signing this form, the student and parent agree to allow any pictures taken of the student to be published on public platforms such as social media and promotional materials.",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "external_link",
				"text": "Photo Consent Form",
				"url": "/static_documents/Participant Consent and Release Form.pdf",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "paragraph",
				"text": "All social media accounts (Facebook, Twitter, Youtube, Instagram, etc.) created by providers for Access Programs must be approved by the provider’s U.S. Embassy/Consulate POC and/or RELO and branded with the official Access logo.",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "paragraph",
				"text": "Providers must also send the link to the social media account:",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "external_link",
				"text": "Submit Your Social Media Information",
				"url": "https://forms.office.com/Pages/ResponsePage.aspx?id=dFDPZv5a0UimkaErISH0S1ZKZCWPyrZOo3rwSp15ZlVUOFZNVkxaUTRNTklRNlhKTlJDRU8zVU5FNi4u",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "paragraph",
				"text": "Social Media Safety Tips",
				"markup": "<strong>Social Media Safety Tips</strong>",
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "unordered_list",
				"text": [
					"Use Privacy and Security settings to limit access to your personal information and keep it private",
					"Do not post email addresses, phone numbers, addresses, etc. on any public and/or social media website",
					"If someone requests personal information, report it to the site moderator",
					"Ensure all your posts are appropriate and follow the terms of service",
					"Protect all electronic devices: Safety and security start with installing security software (such as antivirus or firewall) that is set to update automatically",
					"If a post is inappropriate or seems harmful, report it to the moderator and/or block the poster"
				],
				"section": "Social Media Guidelines and Safety Tips"
			},
			{
				"style": "subheading",
				"text": "Advertising the Access Program and Recruiting Students",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Example Timeline for Advertising and Recruiting Students",
				"markup": "<strong>Example Timeline for Advertising and Recruiting Students</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "graphic",
				"title": "Recruitment Timeline",
				"section": "Advertising the Access Program and Recruiting Students",
				"text": "Example Timeline for Advertising and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "It is important for providers to consult with the U.S. Embassy/Consulate to determine the appropriate population to recruit for your Access program. Typically, Access programs enroll underserved students or students that do not have the means or access to English language or educational opportunities outside of their public school classes. Please note that students enrolled (or have the means to enroll) in private schools and/or classes OR are alumni of U.S. Embassy/Consulate exchange programs should not be recruited for the Access Program.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Advertising for the Access Program and recruitment for the program's students should be well though out, extensive in scope, and involve the U.S. Embassy/Consulate. Providers can also reach out to the following institutions to expand the applicant pool:",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"local departments of education",
					"schools and other educational institutions",
					"civic and religious organizations",
					"local newspapers, and radio and television stations",
					"the U.S. Embassy/Consulate"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Advertising and recruitment should clearly indicate that the program is:",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"free of charge",
					"sponsored by the U.S. Department of State",
					"designated for underserved youth",
					"primarily for 13-to-20-years-old students who are not younger than 13 or older than 20 years old at the beginning of the program",
					"working with the U.S. Embassy/Consulate"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Involving Parents and the Community",
				"markup": "<strong>Involving Parents and the Community</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Students are more successful when their entire community is behind their education. We recommend involving parents and relatives in the planning. Those in the students’ homes and neighborhoods can help make their participation in the Access Program a true success.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"Students and parents/guardians must be informed that the Access Program is intensive and both must be dedicated to students’ success",
					"Attendance at all classes and events is mandatory. Any absence should be justified, and providers and posts should consult RELOs to determine policies for excused absences. Students/guardians/families must be aware of attendance policies and the consequences of habitual unexcused absences, such as students who miss classes without an excuse or who misbehave regularly can be withdrawn from the Access Program. Note: Providers should identify problematic behavioral trends as soon as possible and work with the student to develop a corrective action plan to address the issue. If the student does not make progress, they can be dismissed by the provider after consultation with the RELO and/or post POC.",
					"Providers must provide forms to both students and guardians with the Access Program rules regarding attendance, behavior, participation in enhancement activities etc. and a letter of commitment that must be signed by students and their parents/guardians",
					"Students and their guardians need to grant permission at the beginning of the program via a signed consent form before the provider may take and potentially share their photos (providers must keep signed copies on file throughout the duration of the program and may only take and share a photo publicly if they have a permission form for all people in the photo)"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Tips for Achieving Gender Balance",
				"markup": "<strong>Tips for Achieving Gender Balance</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "1. Recruit in Diverse Places",
				"markup": "<strong>1. Recruit in Diverse Places</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Recruit your target gender from diverse places such as...",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"Community centers",
					"Places of worship",
					"Department and/or Ministry of Health, Social Services, Parks and Recreation, etc.",
					"Sport or hobby clubs",
					"Local NGOs or organizations",
					"Recommendations from school officials and/or parents"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Providers can also recruit students by going to the places the adults in their lives spend time such as...",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"Parent’s night at school",
					"School events",
					"Community events",
					"Youth programs or events"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "2. Advertise the Benefits of the Access Program",
				"markup": "<strong>2. Advertise the Benefits of the Access Program</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Providers should research what the target gender is looking for in an English education program and promote these activities during the recruitment phase. For example...",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"In addition to English, students develop important soft skills such as teamwork",
					"Students are empowered with digital literacy skills",
					"The program promotes the social-emotional development of students",
					"Students learn about new cultures"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "3. Advertise Using Gender Inclusive Pictures and Language",
				"markup": "<strong>3. Advertise Using Gender Inclusive Pictures and Language</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "When creating advertisements or program materials (paper or digital), it is important to use inclusive and gender neutral language and show gender diversity in all pictures or graphics. You can also share a success story of a student whose gender you are trying to recruit. It can be hard to imagine yourself as an Access student if you do not see representation of your gender in the advertisements.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "4. Make Access Classes Accessible to All Genders",
				"markup": "<strong>4. Make Access Classes Accessible to All Genders</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Providers must ensure that the schedule for Access classes does not discourage the target gender from joining. For example, if there is a one-hour school activity for the target gender at 3pm, schedule Access classes for 4pm.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Student Application to the Access Program",
				"markup": "<strong>Student Application to the Access Program</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Any students applying for the program must complete an Access application form offered by the program provider and must be in the students’ first language. The application will ask information about the student applicants, their school, and their parents/guardians and/or family. As part of the application, providers can ask applicants to write an essay. The question(s) and response will be written in the applicant’s first language and can ask applicants to write about their motivation for and commitment to the program.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Interviewing and Selecting Access Students",
				"markup": "<strong>Interviewing and Selecting Access Students</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "After the recruitment and application period has ended, the next step is for the program provider to interview all potential Access students and to arrange for a representative of the U.S. Embassy/Consulate to participate in interviews and to be a member of the final selection panel. The provider then sends the final proposed student list to the U.S. Embassy/Consulate for its final approval and must not accept students into the program until the approval is received.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Providers are required to create a gender-balanced list of replacement students in case students withdraw from the program. In order to maintain the program’s integrity, providers can replace students no later than two quarters/one semester from the start of the program. Permission by the RELO must be given to the provider if replacements are desired more than three months after the program’s start date. Auditing students are not allowed.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Organizing Access Groups",
				"markup": "<strong>Organizing Access Groups</strong>",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "paragraph",
				"text": "Providers are responsible for grouping their program participants in a way that serves the Access Program’s goals and its anticipated outcomes.",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "unordered_list",
				"text": [
					"By students’ English language proficiency: All students in a group should be at approximately the same level, or as close as possible  ",
					"By age: Because of interest and cognitive differences, younger students must not be placed with older students so there should be no more than a two-year age range in the students within each group (e.g. 13-15, 14-16, 17-19, or 18-20 years-old etc.)",
					"By gender-balance: Each group should consist of 50 percent male and 50 percent female",
					"By diversity: Considerations should be made when organizing the program’s groups in include diverse racial, ethnic, religious, or geographic backgrounds as much as possible or is appropriate"
				],
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/k8L4Bd3yhknVMcktsDHD3yxXH_7631X5",
				"text": "How do I Identify Potential Access Students?",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Access Program Advertisement",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Letter of Commitment",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Photo and Video Consent Form",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Student Application Form",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Student Interview Questions and Rubric",
				"section": "Advertising the Access Program and Recruiting Students"
			},
			{
				"style": "subheading",
				"text": "Recruiting Access Teachers",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "paragraph",
				"text": "Providers must consult with the U.S. Embassy/Consulate when developing teacher recruitment plans and selecting teachers. It is recommended that the Access teacher position(s) should be advertised outside of the institution and all qualified teachers be encouraged to apply. If Access teachers are hired from within the Access provider institution, please justify this choice in the program proposal.",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "paragraph",
				"text": "Interview",
				"markup": "<strong>Interview</strong>",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "paragraph",
				"text": "Access teachers are required to use a student-centered and communicative approach to teaching, and the interview can be crucial to determining if a teacher has the skill set required for the Access Program. It is recommended that the provider use multiple methods (teaching demonstration, lesson plan, portfolio, etc.) and a standardized rubric to evaluate potential Access teachers.",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/bsq0lkbc-IzQT2u4tRIafgA32G8_C-3E",
				"text": "How to Select and Interview Great Access Teacher Candidates",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Access Teacher Position Advertisement",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Access Teacher Interview Questions and Rubric",
				"section": "Recruiting Access Teachers"
			},
			{
				"style": "subheading",
				"text": "Exposure to Americans and U.S. Resources",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "The Access Program seeks to prepare students for conversational English language skills with both native and non-native speakers of English through a variety of experiential learning activities. There are a number of resources available to enhance the student’s Access Program experience. Each resource varies from region to region so please make sure to contact the local U.S. Embassy/Consulate and/or RELO to see if the listed resources are available in a specific area.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "If available, when planning an Access Program, the provider should try to incorporate:",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "EducationUSA Advising Centers: these centers offer objective and timely information about educational institutions in the United States and how to best access those opportunities. Each year, thousands of prospective students learn about opportunities to study in the United States through EducationUSA centers. This is a great resource and providers can include a trip to an advising center, inviting a speaker, or by visiting https://educationusa.state.gov/ during the program.",
				"markup": "<strong>EducationUSA Advising Centers</strong>: these centers offer objective and timely information about educational institutions in the United States and how to best access those opportunities. Each year, thousands of prospective students learn about opportunities to study in the United States through EducationUSA centers. This is a great resource and providers can include a trip to an advising center, inviting a speaker, or by visiting <a class=\"embedded-link\" href=\"https://educationusa.state.gov/\" target=\"_blank\">https://educationusa.state.gov/</a> during the program.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "American Spaces is a term that refers to the American Corners, International Resource Centers, and Binational Centers located in some countries. Visit the American Spaces site https://americanspaces.state.gov/home/ or contact the U.S. Embassy/Consulate for more information.",
				"markup": "<strong>American Spaces</strong> is a term that refers to the American Corners, International Resource Centers, and Binational Centers located in some countries. Visit the American Spaces site <a class=\"embedded-link\" href=\"https://americanspaces.state.gov/home/\" target=\"_blank\">https://americanspaces.state.gov/home/</a> or contact the U.S. Embassy/Consulate for more information.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "In addition to visiting these places, think about how you can invite Americans to come and visit Access classes. The U.S. Embassy/Consulate and Peace Corps often have a number of American teachers in particular countries. These teachers include, but are not limited to:",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "English Language Fellows (Fellows) are U.S. English-language teaching professionals placed in universities, ministries of education, and other institutions for ten months. Fellows work with their hosts as well as the local and regional English language teaching community to create and implement courses, materials, curricula, and training programs that build stronger connections between the host and U.S. culture. Fellows can assist teachers with Access Program activities if/when available. Fellows cannot teach in the Access Program.",
				"markup": "<strong>English Language Fellows (Fellows)</strong> are U.S. English-language teaching professionals placed in universities, ministries of education, and other institutions for ten months. Fellows work with their hosts as well as the local and regional English language teaching community to create and implement courses, materials, curricula, and training programs that build stronger connections between the host and U.S. culture. Fellows can assist teachers with Access Program activities if/when available. Fellows cannot teach in the Access Program. Visit the English Language Programs website to learn more: <a class=\"embedded-link\" href=\"https://www.elprograms.org/\" target=\"_blank\">https://www.elprograms.org/</a>.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "Fulbright English Teaching Assistants (ETAs) are U.S. college graduates who assist teachers of English. English Teaching Assistants help teach English language in educational institutions while serving as U.S. cultural ambassadors. ETAs can assist teachers with Access Program activities. ETAs cannot teach in the Access Program.",
				"markup": "<strong>Fulbright English Teaching Assistants (ETAs)</strong> are U.S. college graduates who assist teachers of English. English Teaching Assistants help teach English language in educational institutions while serving as U.S. cultural ambassadors. ETAs can assist teachers with Access Program activities. ETAs cannot teach in the Access Program. Learn more at <a class=\"embedded-link\" href=\"https://exchanges.state.gov/us/program/fulbright-english-teaching-assistant-program/\" target=\"_blank\">https://exchanges.state.gov/us/program/fulbright-english-teaching-assistant-program/</a>.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "Peace Corps Volunteers work in a variety of contexts and hold different responsibilities.",
				"markup": "<strong>Peace Corps Volunteers</strong> work in a variety of contexts and hold different responsibilities. Visit the Peace Corps website to learn more: <a class=\"embedded-link\" href=\"https://www.peacecorps.gov/about/\" target=\"_blank\">https://www.peacecorps.gov/about/</a>.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "paragraph",
				"text": "Ask your U.S. Embassy/Consulate POC if these programs are in your country and ask them for help inviting these teachers to the Access Program.",
				"section": "Exposure to Americans and U.S. Resources"
			},
			{
				"style": "subheading",
				"text": "Access Program Curriculum and Materials",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "Access Curriculum",
				"markup": "<strong>Access Curriculum</strong>",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "The Access Program curriculum should be based on the main components of the program of After School Instruction, Enhancement Activities and, if applicable, Intensive Sessions, and must include all four language skills: reading, writing, speaking and listening.",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "The curriculum should also address the main goals of the Access Program which provide program students a foundation of English language skills, an appreciation for U.S. culture and democratic values and opportunities for students to participate in personal development activities and service learning projects. Providers should also include topics such as: global citizenship, critical thinking, human rights, U.S. democracy and government, U.S. civil society, diversity and tolerance, U.S. History, U.S. education system, U.S. and global gender issues, climate and the environment, U.S. and global health, and STEM in their program curriculum.",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "All After School Instruction and Enhancement/Intensive Session activities require a focus on the interactive and communicative use of language as a main objective, a reasonable balance of the four macro-skills of listening, speaking, reading and writing and the micro-skills of grammar, vocabulary, pronunciation and spelling.",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "Textbook and Materials",
				"markup": "<strong>Textbook and Materials</strong>",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "Although decisions on the selection of the Access Program materials (curriculum and supplementary) are the choice of the Access provider, choosing from a number of textbooks successfully used in Access and using U.S. Department of State American English published materials is strongly recommended. It is also recommended that the provider consult with the U.S. Embassy/Consulate POC/RELO to select appropriate and approved textbooks for the Access Program.",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "paragraph",
				"text": "Please note that each and every student in the program must receive a new (not photocopied) course book or books. The new course books belong to each student, and after the program ends the books are the property of the students. Before proposing a textbook title in the narrative proposal, please be sure that the books can be bought locally or include shipping costs in the budget.",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "List of Commonly Used Textbooks for the Access Program",
				"section": "Access Program Curriculum and Materials"
			},
			{
				"style": "subheading",
				"text": "Pre/Post Test",
				"section": "Pre/Post Test"
			},
			{
				"style": "paragraph",
				"text": "Providers and/or staff must administer a pre-test to Access students at the program’s beginning and then give the same post-test at the program’s end. The test should holistically assess all four skills (speaking, listening, reading, and writing). This test allows all program stakeholders to track the progress and evaluate the eventual success of the student’s language acquisition from the beginning to the end of the program. Tests should be based on a scale of 0-100 points.",
				"markup": "Providers and/or staff must administer a pre-test to Access students at the program’s beginning and then give the <strong>same</strong> post-test at the program’s end. The test should holistically assess all four skills (speaking, listening, reading, and writing). This test allows all program stakeholders to track the progress and evaluate the eventual success of the student’s language acquisition from the beginning to the end of the program. Tests should be based on a scale of 0-100 points.",
				"section": "Pre/Post Test"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "List of Commonly Used Pre/Post Tests for the Access Program",
				"section": "Pre/Post Test"
			}
		],
		[
			{
				"style": "heading",
				"text": "During: Program Implementation Information and Activities",
				"section": "During: Program Implementation Information and Activities"
			},
			{
				"style": "subheading",
				"text": "Roles and Responsibilities",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Each Access Program can structure their staffing as needed with the exception of the coordinator position, which is mandatory. Please see below for example roles and responsibilities.",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access provider director",
				"markup": "<strong>Access provider director</strong>",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access provider director’s responsibilities include, but are not limited to:",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "unordered_list",
				"text": [
					"Recognizing and articulating a strong need in the local community for an Access Program",
					"Drafting proposals that meet program requirements and submitting them for approval to the U.S. Embassy/Consulate",
					"Implementing, monitoring and evaluating the program and personnel according to the oral and written guidelines from the U.S. Embassy/Consulate, approved proposal and signed agreement between FHI 360 based in the United States and the program provider",
					"Advertising and recruiting participants for the student scholarships",
					"Collaborating with the U.S. Embassy/Consulate during teacher and student selection process",
					"Consulting the U.S. Embassy/Consulate/RELO to select and provide the same pre and post-test to program students upon entering and exiting the program",
					"Ensuring the health, safety and welfare of the students during planned classes and activities",
					"Hiring highly-qualified personnel (i.e. Access Coordinators, Teachers, Teaching Assistants) to implement the program",
					"Sending invitations to the U.S. Embassy/Consulate to invite them to upcoming special events such as Enhancement Activities or Intensive Sessions",
					"Notifying the U.S. Embassy/Consulate POC and/or RELO when there are convenient opportunities to visit and speak with Access students and coordinating and planning such visits to maximize their effectiveness",
					"Providing letters of congratulations and graduation certificates signed by the U.S. Ambassador (or U.S. Embassy/Consulate Officer) to each Access student at the beginning and end of the Access Program",
					"Submitting financial and technical reports, accompanying documentation and alumni data according to the schedule of deadlines outlined in the agreement, and when requested by the U.S. Embassy/Consulate"
				],
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access coordinators",
				"markup": "<strong>Access coordinators</strong>",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Each Access Program must have an Access coordinator who serves as the liaison between the Access teachers and the U.S. Embassy/Consulate. To fulfill these responsibilities the coordinator should possess qualifications for teaching English and have excellent English language skills given the importance of the coordinator’s close working relationship with the U.S. Embassy/Consulate.",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access coordinator responsibilities and qualifications include, but are not limited to:",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "unordered_list",
				"text": [
					"Liaising with the U.S. Embassy/Consulate regarding the Access Program",
					"Coordinating and assisting in the recruitment and selection of Access teachers, teaching assistants and students",
					"Providing support to the teachers and teaching assistants concerning administrative duties, curriculum and syllabus design, materials selections and class instruction",
					"Assisting in the selection and purchase of Access textbooks and materials",
					"Liaising with the appropriate people to secure access to the Access classroom and/or facility",
					"Assisting provider administration’s person designated to write and submit financial and progress reports by the agreed deadlines",
					"Helping organize the opening and closing ceremonies",
					"Monitoring classes to ensure the appropriate administration and instruction of the program and noting and reporting any recommendations for improvement",
					"Consulting with Access teachers and teaching assistants on solutions to noted recommendations for improvement",
					"Notifying the U.S. Embassy/Consulate of sudden changes, emergencies, or interruptions of the Access classes and program",
					"Assisting teachers in organizing the administration of the Pre/Post test",
					"Coordinating with teachers in planning, organizing and implementing guest speakers/visitors and any outside classroom Enhancement Activities and Intensive Sessions",
					"Ensuring student portfolios are accessible and updated on a regular basis by the teachers"
				],
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access teachers",
				"markup": "<strong>Access teachers</strong>",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access teacher responsibilities include, but are not limited to:",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "unordered_list",
				"text": [
					"Selecting appropriate American English materials that meet program objectives",
					"Developing a course syllabus that clearly outlines the topics of the classes and expectations of the students",
					"Creating and implementing quality lesson plans according to the Access Program objectives",
					"Designing and conducting regular informal and formal assessments on a regular basis to gauge each student’s progress",
					"Planning and conducting Enhancement Activities in accordance with the schedule and curriculum approved by the Access provider",
					"Planning Enhancement Activities and Intensive Sessions (if applicable) that provide hands-on and interactive opportunities for students’ engagement to more fully satisfy demands of the Access curriculum",
					"Submitting progress reports according to the schedule established by the provider",
					"Monitoring and regularly updating portfolios of the students’ attendance and notifying the coordinator of the students’ progress through regular written reports",
					"Developing, planning, and implementing the Enhancement Activities according to the Access Program objectives",
					"Seeking to improve methodical and pedagogical skills through participation in seminars, lessons of visiting experienced colleagues, and self-education and any required professional development events held by the provider or U.S. Embassy/Consulate",
					"Working together with the coordinator to select qualified teaching assistants, if needed"
				],
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Access teacher qualifications:",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "unordered_list",
				"text": [
					"University degree(s) with an applicable qualification (i.e. BA TESOL, second language acquisition, etc.)",
					"Minimum of three years of experience instructing students in the same age range of Access Program participants",
					"High-intermediate to advanced level of English",
					"Strong desire and motivation to work with underserved youth",
					"Ability to organize and participate in Enhancement and out-of-class activities",
					"Availability for the weekly number of instructional and program activity hours (after-school, enhancement activities and Intensive Sessions)",
					"Basic knowledge of and willingness to learn about U.S. society and culture",
					"Basic or better of computer, technological and digital literacy skills"
				],
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Teaching assistants",
				"markup": "<strong>Teaching assistants</strong>",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Each Access group must have a qualified teacher competent in English. If any Access group contains more than 18 students a teaching assistant to provide students more personalized attention is also highly recommended. All teacher and teaching assistant duties are planned and executed in agreement with the Access coordinator. The teachers and coordinators work together to select a qualified teaching assistant, promote the program, recruit students, screen applications, conduct interviews, and notify candidates of the results.",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "paragraph",
				"text": "Teaching assistants responsibilities may include but are not limited to:",
				"section": "Roles and Responsibilities"
			},
			{
				"style": "unordered_list",
				"text": [
					"Assisting teachers in their duties and responsibilities, as required",
					"Providing additional assistance to lower-level students, as required",
					"Providing supplemental activities for higher-level students who have completed assigned tasks ahead of time",
					"Assisting to ensure the course runs smoothly and successfully"
				],
				"section": "Roles and Responsibilities"
			},
			{
				"style": "subheading",
				"text": "Access Student Assessment",
				"section": "Access Student Assessment"
			},
			{
				"style": "paragraph",
				"text": "Assessing Access students communicatively is an important element of the program. Assessments offer valuable feedback to teachers on the progress of their students and whether or not students are on track to achieve the learning goals.",
				"section": "Access Student Assessment"
			},
			{
				"style": "paragraph",
				"text": "Access Assessment Requirements",
				"markup": "<strong>Access Assessment Requirements</strong>",
				"section": "Access Student Assessment"
			},
			{
				"style": "paragraph",
				"text": "Providers are required to:",
				"section": "Access Student Assessment"
			},
			{
				"style": "unordered_list",
				"text": [
					"Provide continuous assessment by giving regular tests (4 skills), graded classroom participation, student-curated portfolios, oral tests, individualized feedback, and/or check ups throughout the duration of the program",
					"Collect all tests and/or rubrics and store them in students’ portfolios",
					"Support students and guardians if students have problems with classes/tests and work together to create an improvement plan"
				],
				"section": "Access Student Assessment"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "List of Example Communicative Assessments",
				"section": "Access Student Assessment"
			},
			{
				"style": "subheading",
				"text": "Amendments to the Agreement",
				"section": "Amendments to the Agreement"
			},
			{
				"style": "paragraph",
				"text": "During the course of an Access Program, providers might need to amend their agreement to...",
				"section": "Amendments to the Agreement"
			},
			{
				"style": "unordered_list",
				"text": [
					"Change the end date of the agreement",
					"Make a revision to the program budget (see Budget Revisions section)",
					"Change the scope of work (i.e. add an Intensive Session)",
					"Change the name of their institution or organization"
				],
				"markup": [
					"Change the end date of the agreement",
					"Make a revision to the program budget (see <a style=\"text-decoration: underline; text-decoration-thickness: 3px; text-decoration-color: #3470B7; text-decoration-skip-ink: none; text-decoration-skip: none\" href=\"/#/handbook#BudgetRevisions\" target=\"_blank\">Budget Revisions</a> section)",
					"Change the scope of work (i.e. add an Intensive Session)",
					"Change the name of their institution or organization"
				],
				"section": "Amendments to the Agreement"
			},
			{
				"style": "paragraph",
				"text": "Amendment Request Process",
				"markup": "<strong>Amendment Request Process</strong>",
				"section": "Amendments to the Agreement"
			},
			{
				"style": "paragraph",
				"text": "Amendment requests must be submitted to and approved first by the U.S. Embassy/Consulate POC and/or RELO at least two weeks before the end of the agreement end date. Requests for amendment submitted and approved less than two weeks prior to the agreement end date will not be processed.",
				"section": "Amendments to the Agreement"
			},
			{
				"style": "graphic",
				"title": "Amendment Process",
				"section": "Amendments to the Agreement",
				"text": "Requesting an amendment includes the following steps: provider sends U.S. Embassy amendment request or FHI 360 alerts U.S. Embassy/Consulate that an amendment is needed; U.S. Embassy/Consulate sends amendment request to FHI 360 and ECA for approval; if approved, FHI 360 sends amendment documents to U.S. Embassy/Consulate and provider for signatures; once signed by the provider, the documents must be scanned and sent back to FHI 360 for their signature. Please note that the amendment documents are valid from the date of FHI 360's signature."
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Amendment Request",
				"section": "Amendments to the Agreement"
			},
			{
				"style": "subheading",
				"text": "Budget Revisions",
				"section": "Budget Revisions"
			},
			{
				"style": "paragraph",
				"text": "A Letter of Approved Budget Change must be processed if a provider needs to:",
				"section": "Budget Revisions"
			},
			{
				"style": "unordered_list",
				"text": [
					"Transfer funds between budget line items that exceeds 10% of the total agreement award amount (does not include the Administration Costs section)",
					"Move funds into or out of the Administration Costs section"
				],
				"section": "Budget Revisions"
			},
			{
				"style": "paragraph",
				"text": "Budget Revision Process",
				"markup": "<strong>Budget Revision Process</strong>",
				"section": "Budget Revisions"
			},
			{
				"style": "paragraph",
				"text": "If the budget revisions take place before the last period of the program, a Budget Revision Request Form will be used to determine the new budget for the remainder of the program. If the budget revisions occur in the last period of the program, the final program and financial report will be used to determine the revised budget.",
				"section": "Budget Revisions"
			},
			{
				"style": "graphic",
				"title": "Budget Revision Process",
				"section": "Budget Revisions",
				"text": "Requesting a budget change includes the following steps: provider sends U.S. Embassy/Consulate budget change request OR FHI 360 alerts U.S. Embassy that a budget revision is needed; U.S. Embassy/Consulate sends budget change request to FHI 360 and ECA for approval; if approved, FHI 360 sends a letter of approved budget change to U.S. Embassy/Consulate and provider for their records. Once the provider receives the letter, the revised budget is approved and in effect."
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Example Letter of Approved Budget Change",
				"section": "Budget Revisions"
			},
			{
				"style": "subheading",
				"text": "Reporting Requirements",
				"section": "Reporting Requirements"
			},
			{
				"style": "paragraph",
				"text": "Providers are required to submit quarterly or semester programmatic and financial reports by email throughout the duration of the program to the U.S. Embassy/Consulate according to the schedule in the signed agreement. The purpose of these reports is to record accurate program activities that have occurred, spending of Access Program funds, and formal requesting of continued funding every period. The reports will be reviewed by the U.S. Embassy/Consulate, FHI 360, and ECA. ECA has final authority to approve the reporting documents and authorize disbursement of funds.",
				"section": "Reporting Requirements"
			},
			{
				"style": "paragraph",
				"text": "The Financial Report will include information about the provider’s actual expenses and cash balance. The Program Report will include information about Access Programming; for example, information about the different site locations, teachers, students, After School Instruction hours, Enhancement Activities, Intensive sessions, and Service Learning activities.",
				"section": "Reporting Requirements"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/CCnSrVeaa6O5EGWKuXG7iM05jgcpqPdA",
				"text": "What are Important Concepts Related to Financial Reporting?",
				"section": "Reporting Requirements"
			},
			{
				"style": "paragraph",
				"text": "Example Reporting Schedule and Deadlines",
				"markup": "<strong>Example Reporting Schedule and Deadlines</strong>",
				"section": "Reporting Requirements"
			},
			{
				"style": "graphic",
				"title": "Reporting Schedule",
				"section": "Reporting Requirements",
				"text": "Reports are due 30 days after the end of a reporting period."
			},
			{
				"style": "paragraph",
				"text": "Program and Finance reports are due on the date indicated in the official agreement and Monthly reports on the 15th of every month. If something beyond the provider’s control is causing delays, please contact the U.S. Embassy/Consulate. Consistent late submission of reports could mean the U.S. Embassy/Consulate may not select the provider for future programming.",
				"section": "Reporting Requirements"
			},
			{
				"style": "paragraph",
				"text": "Program funds will be sent for the next period once accurate reports are received and approved. Late, incomplete, and/or inaccurate reports may result in delayed payments to the program. Payments will be sent only when all questions related to the report have been clarified. Misuse of funds or incomplete reporting can lead to the termination of an agreement.",
				"section": "Reporting Requirements"
			},
			{
				"style": "paragraph",
				"text": "Tips for Reporting",
				"markup": "<strong>Tips for Reporting</strong>",
				"section": "Reporting Requirements"
			},
			{
				"style": "ordered_list",
				"text": [
					"To convert expenses into U.S. Dollar, providers should use the exchange rate based on the day expenses are incurred. Providers should also reconcile their bank account statement so that the calculation of Cash Balance (in U.S. Dollar) in their Financial Report is accurate. In some cases, this will require providers to report an expense or credit due to currency loss or currency gain.",
					"Expenses should not be rounded (i.e. $5.52) in the reports.",
					"All salaries should be reported as actual hours worked in that period, monthly salaries are not allowed.",
					"Keep records of students’ attendance, and, if somebody misses classes, check with parents/guardians for the reason for the student’s absence. Please note that students must attend at least 70% of classes to keep their Access scholarship.",
					"Providers must also keep all receipts because reported program expenses must be verified by proof of purchase. Receipts must include vendor information, name of good(s), and quantity of good(s) purchased. Please be aware that receipts that are not properly issued may be denied by the U.S. Embassy/Consulate and therefore cannot be expensed to the Access Program. Providers will also not be eligible to receive another disbursement of funds until all receipts are accounted for."
				],
				"section": "Reporting Requirements"
			},
			{
				"style": "graphic",
				"title": "Receipts For Purchases",
				"section": "Reporting Requirements",
				"text": "If a receipt for a purchase is not provided, you can use a blank receipt to include vendor informaiton, name of good(s), and the quantity of good(s) purchased."
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/F01YSfTGFAFS4gmBYqeakcgIGJO0Hcxh",
				"text": "How Do I Effectively Explain My Expenses in a Financial Report?",
				"section": "Reporting Requirements"
			},
			{
				"style": "external_resource",
				"url": "",
				"text": "Quarterly Reporting Guide",
				"section": "Reporting Requirements"
			},
			{
				"style": "subheading",
				"text": "Program Monitoring",
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Program monitoring is a critical element in ensuring that the Access Program is implemented in accordance with the official Access agreement and achieves the goals of a successful program.",
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Access Provider",
				"markup": "<strong>Access Provider</strong>:",
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "The provider administrator and/or director is ultimately responsible for evaluating the program as it is implemented but will work closely with the entire staff to ensure a system of monitoring is planned and carried out throughout the program. The administrator/director:",
				"markup": "<strong>Access Provider</strong>: The provider administrator and/or director is ultimately responsible for evaluating the program as it is implemented but will work closely with the entire staff to ensure a system of monitoring is planned and carried out throughout the program. The administrator/director:",
				"section": "Program Monitoring"
			},
			{
				"style": "unordered_list",
				"text": [
					"Ensures that program staff- coordinator, teachers, teacher assistants carry out required duties and fulfill the program’s goals and objectives",
					"Observes Access classes and activities to check that proper administration of the program is taking place",
					"Addresses challenges with any aspect of the program in a timely manner, with assistance and/or recommendations from the U.S. Embassy/Consulate, if necessary",
					"Provides clear and concrete evidence of monitoring efforts both financial and programmatic in quarterly or semester reports",
					"Establishes a system for monitoring and evaluating the progress of Access students in collaboration with coordinator and teachers (may include establishing progress benchmarks and providing feedback to students and teachers throughout the program)"
				],
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Access Coordinator",
				"markup": "<strong>Access Provider</strong>:",
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "In coordination with provider administrators/directors, the coordinator assists in the monitoring process and:",
				"markup": "<strong>Access Coordinator</strong>: In coordination with provider administrators/directors, the coordinator assists in the monitoring process and:",
				"section": "Program Monitoring"
			},
			{
				"style": "unordered_list",
				"text": [
					"Observes Access classes and notes any recommendations for instructional improvements",
					"Consults with Access teachers on solutions to noted recommendations for improvement",
					"Seeks to improve Access Program teachers’ methodical and pedagogical skills through participation in professional development opportunities, consultations and observations of experienced colleagues, and self-education",
					"Reflects on and monitors one’s own Access Program coordinator duties and takes steps to address any areas deemed necessary for improvement"
				],
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Teacher",
				"markup": "<strong>Teacher</strong>:",
				"section": "Program Monitoring"
			},
			{
				"style": "unordered_list",
				"text": [
					"Reflects on and monitors one’s own teaching and takes steps to address any areas deemed necessary for improvement",
					"Monitors teacher assistant’s (if any) performance, provides recommendations for improvements and notifies coordinator of any ongoing issues",
					"Monitors and submits updated student portfolios to program coordinator regarding attendance and students’ academic progress according to the schedule and benchmarks established by the provider",
					"Monitors student progress by conducting continuous and frequent formative and summative assessments",
					"Collaborates with the coordinator and teacher assistants to monitor and identify students who need additional support and works with students and respective parents/guardians to design an individualized improvement plan for students who are not progressing as needed"
				],
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Teacher Assistant",
				"markup": "<strong>Teacher Assistant</strong>:",
				"section": "Program Monitoring"
			},
			{
				"style": "unordered_list",
				"text": [
					"Reflects on and monitors one’s own performance and reaches out to lead teacher and/or coordinator to address any areas deemed necessary for improvement",
					"Assists the teacher in monitoring student performance and progress with formative and summative assessments",
					"Assists the teacher in monitoring and identifying students who need additional support and working with students and respective parents/guardians to design an individualized improvement plan for students who are not progressing as needed"
				],
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Guests and Visitors",
				"markup": "<strong>Guests and Visitors</strong>:",
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "As part of the monitoring process during program implementation, guests from the U.S. Embassy/Consulate will visit Access Program sites and engage with program participants in after-school classes and other program activities. Some visits could include meeting with provider administrators and staff and teachers, so providers are encouraged to keep their accounting updating and receipts ready for possible review. Other visits may be focused on attending program activities or being guest speakers during lessons. Keep in mind the following:",
				"section": "Program Monitoring"
			},
			{
				"style": "unordered_list",
				"text": [
					"Ensure that time and a space is available for the visitor to speak with program staff or teachers, if requested",
					"Adequately prepare for a guest speaker because it is an excellent opportunity for students to build confidence in practicing language skills and to learn more about U.S. life and culture",
					"Plan an opportunity for Access students to have authentic, meaningful, and spontaneous language exchanges with a visitor rather than putting on a “show” (limit rote memorization of songs, poetry, presentations or rehearing the lesson)"
				],
				"section": "Program Monitoring"
			},
			{
				"style": "paragraph",
				"text": "Suggestions:",
				"section": "Program Monitoring"
			},
			{
				"style": "ordered_list",
				"text": [
					"Give the visitor a chance to share with students but don’t expect a presentation by the visitor that does not allow for student participation",
					"Request visitors to speak on a topic related to the students’ current unit/focus of study and beforehand brainstorm relevant vocabulary and questions for visitors about that topic",
					"Plan a game to play together with the guest"
				],
				"section": "Program Monitoring"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/lG8nRPZT4CBJ9Rh7wXRB2dMOIJ41FVUJ",
				"text": "How Do I Prepare for a Visit from U.S. Embassy/Consulate Staff?",
				"section": "Program Monitoring"
			}
		],
		[
			{
				"style": "heading",
				"text": "After: Program Close-Out",
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "After Access classes have finished and the closing ceremony has been held, providers enter the final phase of the Access Program cycle: Program Close Out.",
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "Close Out Process",
				"markup": "<strong>Close Out Process</strong>",
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "See the detailed step-by-step guide to the Close Out Process below.",
				"section": "After: Program Close-Out"
			},
			{
				"style": "graphic",
				"title": "Close Out Process",
				"section": "After: Program Close-Out",
				"text": "The close-out process includes the following possible steps: submit final report, final report is approved, return unused funds (if any), and receive close-out documents."
			},
			{
				"style": "paragraph",
				"text": "Post-Program Responsibilities",
				"markup": "<strong>Post-Program Responsibilities</strong>",
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "To comply with auditing and U.S. Government regulations, the provider must keep the following documents for at least three years after the end of the program. These documents include but are not limited to:",
				"section": "After: Program Close-Out"
			},
			{
				"style": "unordered_list",
				"text": [
					"Signed agreement",
					"Finalized agreement amendment(s) or letter(s) of approved budget change",
					"Close out Letter and Disbursement Report",
					"All program & financial report forms",
					"Original receipts",
					"Bank statements",
					"Financial reports that relate to Program costs",
					"Photo consent forms",
					"Student applications",
					"Student contracts",
					"Student interview rubrics",
					"Parent consent forms",
					"Teacher agreements"
				],
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "The U.S. Embassy/Consulate is always ready to assist with any questions or concerns throughout this process, so do not hesitate to ask sooner rather than later.",
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "Terminations",
				"markup": "<strong>Terminations</strong>",
				"section": "After: Program Close-Out"
			},
			{
				"style": "paragraph",
				"text": "In rare situations, the U.S. Embassy/Consulate can decide that an Access Program should not continue and the program agreement will be terminated. Termination may occur for a variety of reasons such as environmental (civil unrest, natural disaster, etc.), poor performance, and/or mismanagement of funds.",
				"section": "After: Program Close-Out"
			},
			{
				"style": "graphic",
				"title": "Termination",
				"section": "After: Program Close-Out",
				"text": "The termination process begins with the U.S. Embassy/Consulate and ECA making a determination decision. FHI 360 sends a letter to the provider to formally terminate the agreement. The provider has 30 days after the effective end date to complete the standard close out process."
			}
		]
	],
	"glossary": {
		"Access goals": {
			"definition": "The objective of the Access Program is to provide participants with improved English skills that may lead to better jobs and educational prospects, including future exchanges and study in the United States.",
			"form": "phrase"
		},
		"ECA": {
			"definition": "Bureau of Educational and Cultural Affairs",
			"form": "acronym"
		},
		"evaluate": {
			"definition": "To gauge the success and effectiveness of the program in meeting its overarching goals and objectives.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"assess": {
			"definition": "To use a variety of methods and tools to evaluate and measure the learning process during and after instruction. Assessment can be continuous (formative) or periodic and systematic (summative).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"OELP": {
			"definition": "Office of English Language Programs",
			"form": "acronym"
		},
		"POC": {
			"definition": "point of contact",
			"form": "acronym"
		},
		"RELO": {
			"definition": "Regional English Language Officer",
			"form": "acronym"
		},
		"test": {
			"definition": "is a product that measures a particular behavior or set of objectives.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"hybrid": {
			"definition": "something that is formed by combining two or more things (i.e. both virtual and face to face learning).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"overview": {
			"definition": "a general explanation or description of something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"interactive": {
			"definition": "requiring people to talk with each other or do things together.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"tutorial": {
			"definition": "a book, computer program, etc., that teaches someone how to do something by explaining each stage of a process.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"interactive": {
			"definition": "to talk or do things with other people.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"cooperative": {
			"definition": "involving two or more people or groups working together to do something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"competitive": {
			"definition": "as good as or better than others of the same kind : able to compete successfully with others.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"foundation": {
			"definition": "something (such as an idea, a principle, or a fact) that provides support for something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"civil society": {
			"definition": "the organizations within a society that promote the common good such as government institutions, charities, religious organizations, and community groups.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"diversity": {
			"definition": "the state of having people who are different races or who have different cultures in a group or organization.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"tolerance": {
			"definition": "willingness to accept feelings, habits, or beliefs that are different from your own.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"digital literacy": {
			"definition": "having the knowledge and ability to use a wide range of technology tools for a variety of purposes.",
			"form": "phrase"
		},
		"foster": {
			"definition": "to help (something) grow or develop.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"service learning": {
			"definition": "teaching approach that combines specific learning objectives with service to the community to provide a learning experience in which students develop new skills and a deeper understanding of their community.",
			"form": "phrase"
		},
		"eligibility": {
			"definition": "able to be chosen for something; able to do or receive something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"verify": {
			"definition": "to prove, show, find out, or state that (something) is true or correct.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"implement": {
			"definition": "to begin to do or use (something, such as a plan); to make (something) active or effective.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"incorporate": {
			"definition": "to include (something) as part of something else.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"register": {
			"definition": "to record information about (something) in a book or system of public record.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"license": {
			"definition": "an official document, card, etc., that gives you permission to do, use, or have something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"mandatory": {
			"definition": "required by law or rule.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"comply": {
			"definition": "to do what you have been asked or ordered to do.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"extend": {
			"definition": "to become longer or to be able to become longer.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"stakeholder": {
			"definition": "a person or organization that has invested time in something (such as an education program like Access).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"allocate": {
			"definition": "to divide and give out (something) for a special reason or to particular people, companies, etc.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"disbursement": {
			"definition": "pay out (money) from a fund that has been created for a special purpose.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"collaborate": {
			"definition": "to work with another person or group in order to achieve or do something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"trend": {
			"definition": "a general direction of change; a way of behaving, proceeding, etc., that is developing and becoming more common.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"lifecycle": {
			"definition": "the series of stages through which a program passes from the beginning of the program until the end.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"guidance": {
			"definition": "help or advice that tells you what to do; the act or process of guiding someone or something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"intensive": {
			"definition": "involving very great effort or work.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"enhance": {
			"definition": "to increase or improve (something).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"socio-economic": {
			"definition": "of, relating to, or involving a combination of social and economic factors.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"reimburse": {
			"definition": "to pay someone an amount of money equal to an amount that person has spent.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"distribute": {
			"definition": "to spread or place (something) over an area and/or time period.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"applicable": {
			"definition": "able to be applied or used in a particular situation.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"component": {
			"definition": "one of the parts of something (such as a program); an important piece of something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"minimum": {
			"definition": "the lowest number or amount that is possible or allowed.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"maximum": {
			"definition": "the highest number or amount that is possible or allowed.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"prefer": {
			"definition": "to like (someone or something) better than someone or something else.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"justification": {
			"definition": "an acceptable reason for doing something; something that justifies an action.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"fundamental": {
			"definition": "forming or relating to the most important part of something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"essential": {
			"definition": "extremely important and necessary.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"authentic": {
			"definition": "real or genuine; not copied or false.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"memorization": {
			"definition": "to learn (something) so well that you are able to remember it perfectly.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"duration": {
			"definition": "the length of time that something exists or lasts.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"facilitate": {
			"definition": "to help (something) run more smoothly and effectively.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"memorable": {
			"definition": "very good or interesting and worth remembering.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"impression": {
			"definition": "the effect or influence that something or someone has on a person's thoughts or feelings.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"consent": {
			"definition": "to agree to do or allow something; to give permission for something to happen or be done.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"welfare": {
			"definition": "the state of being happy, healthy, or successful.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"instill": {
			"definition": "to gradually cause someone to have (an attitude, feeling, etc.).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"convenient": {
			"definition": "located in a place that is nearby and easy to get to.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"expenses": {
			"definition": "the amount of money that is needed to pay for or buy something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"accommodation": {
			"definition": "a place (such as a room in a hotel) where travelers can sleep and find other services.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"honorarium": {
			"definition": "an amount of money paid for a service.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"empower": {
			"definition": "to give power to (someone).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"capacity": {
			"definition": "the ability to do something; a mental, emotional, or physical ability.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"professional development": {
			"definition": "process of increasing job-related knowledge and skills through continuous learning.",
			"form": "phrase"
		},
		"documentation": {
			"definition": "the documents, records, etc., that are used to prove something or make something official.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"habitual": {
			"definition": "done regularly or repeatedly.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"commitment": {
			"definition": "a promise to do or give something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"inclusive": {
			"definition": "open to everyone; not limited to certain people.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"integrity": {
			"definition": "the quality of being honest and fair.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"auditing": {
			"definition": "a complete and careful examination of the financial records of a business or person OR to attend a class without having to do any of the course work and without receiving credit.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"anticipated": {
			"definition": "to think of (something that will or might happen in the future).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"approximately": {
			"definition": "almost correct or exact.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"consideration": {
			"definition": "something that you think about when you make a choice or decision.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"qualified": {
			"definition": "having the necessary skill, experience, or knowledge to do a particular job or activity; having the qualifications to do something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"standardize": {
			"definition": "to change (things) so that they are similar and consistent and agree with rules about what is proper and acceptable.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"acquisition": {
			"definition": "the act of getting or acquiring something; the act or process of gaining skill, knowledge, etc.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"eventual": {
			"definition": "coming or happening at a later time.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"consult": {
			"definition": "to talk about something with (someone) in order to make a decision.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"notify": {
			"definition": "to tell (someone) officially about something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"liaison": {
			"definition": "a person who helps organizations or groups to work together and provide information to each other.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"amendment": {
			"definition": "the act or process of changing the words or meaning of a law or document; the act or process of amending something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"revision": {
			"definition": "a change or a set of changes that corrects or improves something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"clarify": {
			"definition": "to make (something) clear or clearer; to make (something) easier to understand.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"termination": {
			"definition": "an act of ending something.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"convert": {
			"definition": "to change (something) into a different form or so that it can be used in a different way such as currency.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"accordance": {
			"definition": "in a way that agrees with or follows (something, such as a rule or request).",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"critical": {
			"definition": "extremely important.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"holistic": {
			"definition": "relating to or concerned with complete systems rather than with individual parts.",
			"form": "word",
			"source": "Merriam-Webster"
		},
		"communicative language teaching": {
			"definition": "an approach to teaching foreign languages with an emphasis on interaction as the means and goal of language learning.",
			"form": "phrase"
		},
		"student-centered": {
			"definition": "focusing on the needs, abilities, interests, and learning styles of the students.",
			"form": "phrase"
		},
		"STEM": {
			"definition": "Science, Technology, Engineering, and Math",
			"form": "acronym"
		}
	}
}