{
	"handbook_type": "provider",
	"sections": [
		[
			{
				"style": "heading",
				"text": "Introduction",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "The intended audience of this handbook are both potential and current Access providers’ administrative staff and teachers.",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "The goal of this handbook is to give an overview of the Access Program, detail the process of applying to host an Access Program, and to serve as a guide that highlights important program policies and resources available to Access providers and teachers. The policies and procedures of the Access Program will be updated in this handbook on an as needed basis and providers will be notified of major changes.",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "If you have any questions about policies and procedures that have not been specifically addressed in this handbook or have suggestions to improve this handbook, please consult with your Regional English Language Officer (RELO)/U.S. Embassy point of contact and/or email accessprogram@state.gov.",
				"markup": "If you have any questions about policies and procedures that have not been specifically addressed in this handbook or have suggestions to improve this handbook, please consult with your Regional English Language Officer (RELO)/U.S. Embassy point of contact and/or email <a style=\"border-bottom: 3px solid #3470B7\" href=\"mailto:accessprogram@state.gov\">accessprogram@state.gov</a>.",
				"section": "Introduction"
			},
			{
				"style": "subheading",
				"text": "How to Use This Handbook",
				"section": "How to Use This Handbook"
			},
			{
				"style": "paragraph",
				"text": "This handbook is structured into three main sections so providers can quickly find the information they need: Before: Pre-Program Launch Information and Activities, During: Program Implementation Information and Activities, and After: Program Close-Out. ",
				"section": "How to Use This Handbook"
			},
			{
				"style": "paragraph",
				"text": "In addition to giving important program information, this handbook features examples to help readers understand how the Access program works from three points of view: ",
				"section": "How to Use This Handbook"
			},
			{
				"style": "graphic",
				"title": "Handbook Characters",
				"section": "How to Use This Handbook",
				"text": "This handbook includes avatars to represent administrators, teachers, and students in the Access Program."
			},
			{
				"style": "paragraph",
				"text": "Further, this handbook will link readers to short tutorials that provide more in-depth learning on specific topics. Links to interactive tutorials will be marked by underlining and a short description of what the interactive aims to help the provider better understand. Throughout the handbook, glossary terms will be underlined in the text. Users can click or touch these words to see a quick definition.",
				"section": "How to Use This Handbook"
			},
			{
				"style": "subheading",
				"text": "What is Access?",
				"section": "What is Access?"
			},
			{
				"style": "paragraph",
				"text": "Access is a student-centered program sponsored by the U.S. Department of State and U.S. Embassies that provides English language skills to underserved students (primarily 13-20 years old) worldwide through extracurricular classes and activities. Access provides participants with a foundation of English language, leadership and professional skills, and exposure to U.S. culture and democratic values that may lead to better jobs and educational prospects, including future exchanges and study in the United States. The global Access Program has provided scholarships to approximately 200,000 students in over 80 countries since its inception in 2004.",
				"section": "What is Access?"
			},
			{
				"style": "external_link",
				"url": "https://rise.articulate.com/share/2MC9w1ZBjEU07mtfZIlRY52FzaygV2_F",
				"text": "What are the major features of the Access Program?",
				"section": "What is Access?"
			},
			{
				"style": "subheading",
				"text": "Access Goals and Objectives",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "The goal of the Access Program is to provide participants with improved English skills that may lead to better jobs and educational prospects, including future exchanges and study in the United States.",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "The objectives of the Access Program are to equip students with effective English language, communication, and critical thinking skills through meaningful interaction, cooperative and student-centered learning strategies, interest and age-appropriate activities, and real-life application.",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "Access students will:",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "ordered_list",
				"text": [
					"Be given a foundation of English language skills - Equipping students with English language skills can increase their competitiveness in the job market, allow them to expand their network, build people-to-people connections, and make students more competitive for future U.S. Embassy exchanges.",
					"Gain an appreciation for U.S. culture and democratic values - A key element of the Access Program is to familiarize students with important features of U.S. culture and values to encourage mutual understanding between the U.S. and the host country. Students are encouraged to develop respect for and interest in other cultures, customs, and beliefs. Providers are encouraged to thoughtfully design their curriculum to integrate the following topics: global citizenship, critical thinking, human rights, U.S. democracy and government, U.S. civil society, diversity and tolerance, U.S. History, U.S. education system, U.S. family and relationship values, U.S. and global gender issues, climate and the environment, U.S. and global health, and STEM.",
					"Develop digital literacy skills - In addition to learning general computer skills, using and understanding a wider variety of informational technologies has become essential to a young person’s personal and academic future. Providing Access Program participants with these tools for an ever-changing digital world has become an objective for the Access Program. This will give program participants the ability to find, evaluate and critically analyze online information for its trustworthiness and accuracy, give students opportunities to connect and collaborate with others in and outside their Access classes, and be able to create and share content. Digital literacy activities can also be integrated into the curriculum so that the program’s learners gain the appropriate skills for helping to build a positive online identity, understand the features of a safe and secure online identity, and contribute to the global online community.",
					"Participate in personal development activities - The Access Program seeks to foster students’ personal development by building balanced intellectual and emotional capabilities to better prepare them for future academic and professional endeavors. Students should be introduced to topics such as: career development and employable skills, critical thinking, self-confidence, media literacy, 21st century and soft skills, leadership skills, emotional literacy and self-awareness, pursuing higher education, and applying for U.S. government-sponsored exchange programs. ",
					"Take part in Service Learning activities - Service learning is a teaching approach that combines specific learning objectives with service to the community to provide a learning experience in which students develop new skills and a deeper understanding of their community. Students must be actively involved in the service learning project planning process and should lead the assessment of community needs, design of the project to address the community need, and reflect before, during and after the service experience. In addition, service activities should be designed to meet specific learning objectives as well as empowering the students with the skills of researching, planning, implementing and reflecting. It is important for students to use English as much as possible while completing their service learning project."
				],
				"markup": [
					"<strong>Be given a foundation of English language skills,</strong><br>Equipping students with English language skills can increase their competitiveness in the job market, allow them to expand their network, build people-to-people connections, and make students more competitive for future U.S. Embassy exchanges.",
					"<strong>Gain an appreciation for U.S. culture and democratic values,</strong><br>A key element of the Access Program is to familiarize students with important features of U.S. culture and values to encourage mutual understanding between the U.S. and the host country. Students are encouraged to develop respect for and interest in other cultures, customs, and beliefs. Providers are encouraged to thoughtfully design their curriculum to integrate the following topics: global citizenship, critical thinking, human rights, U.S. democracy and government, U.S. civil society, diversity and tolerance, U.S. History, U.S. education system, U.S. family and relationship values, U.S. and global gender issues, climate and the environment, U.S. and global health, and STEM.",
					"<strong>Develop digital literacy skills,</strong><br>In addition to learning general computer skills, using and understanding a wider variety of informational technologies has become essential to a young person’s personal and academic future. Providing Access Program participants with these tools for an ever-changing digital world has become an objective for the Access Program. This will give program participants the ability to find, evaluate and critically analyze online information for its trustworthiness and accuracy, give students opportunities to connect and collaborate with others in and outside their Access classes, and be able to create and share content. Digital literacy activities can also be integrated into the curriculum so that the program’s learners gain the appropriate skills for helping to build a positive online identity, understand the features of a safe and secure online identity, and contribute to the global online community.",
					"<strong>Participate in personal development activities,</strong><br>The Access Program seeks to foster students’ personal development by building balanced intellectual and emotional capabilities to better prepare them for future academic and professional endeavors. Students should be introduced to topics such as: career development and employable skills, critical thinking, self-confidence, media literacy, 21st century and soft skills, leadership skills, emotional literacy and self-awareness, pursuing higher education, and applying for U.S. government-sponsored exchange programs. ",
					"<strong>Take part in Service Learning activities,</strong><br>Service learning is a teaching approach that combines specific learning objectives with service to the community to provide a learning experience in which students develop new skills and a deeper understanding of their community. Students must be actively involved in the service learning project planning process and should lead the assessment of community needs, design of the project to address the community need, and reflect before, during and after the service experience. In addition, service activities should be designed to meet specific learning objectives as well as empowering the students with the skills of researching, planning, implementing and reflecting. It is important for students to use English as much as possible while completing their service learning project."
				],
				"section": "Access Goals and Objectives"
			},
			{
				"style": "paragraph",
				"text": "The service learning component of the Access Program increases the students’ awareness of issues facing their respective communities, while also giving them an understanding of the ways they can positively contribute to civil society.",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "external_link",
				"url": "",
				"text": "What is Service Learning?",
				"section": "Access Goals and Objectives"
			},
			{
				"style": "subheading",
				"text": "Eligibility to Host an Access Program",
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "paragraph",
				"text": "If your school, educational institution, or organization (for-profit organizations are not eligible) is interested in hosting an Access Program, please review the questions below to verify your eligibility. If you answered “No” to any of the questions, please consult with your U.S. Embassy contact or Regional English Language Officer (RELO) before continuing the process.",
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "paragraph",
				"text": "Can your educational institution or organization…",
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "ordered_list",
				"text": [
					"...legally operate within the country where the proposed Access Program will be implemented? (\"Legally operate\" means the Applicant Organization is incorporated, registered, or licensed as a legal entity in the country where the Access Program will be implemented)",
					"...open a bank account that accepts transfers in U.S. Dollars?",
					"...follow a reporting schedule and submit program and financial reports on time?",
					"...fulfill the mandatory minimum of 360 program hours over 20-24 months?",
					"...acquire a room or space to accommodate the class?",
					"...retain teachers, administration, and students that can devote extended periods of time (6-8 hours) for Enhancement and/or Intensive Sessions that can occur on weekends?",
					"...acquire and use Microsoft Excel 2010 (or newer) for reporting purposes?"
				],
				"section": "Eligibility to Host an Access Program"
			},
			{
				"style": "subheading",
				"text": "Introduction to Access Stakeholders",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "graphic",
				"title": "Stakeholders",
				"section": "Introduction to Access Stakeholders",
				"text": "Access Program stakeholders include: the Bureau of Educational and Cultural Affairs, FHI 360, a Regional English Language Officer, U.S. Embassy or Consulate, an Access provider, and Access students."
			},
			{
				"style": "paragraph",
				"text": "Bureau of Educational and Cultural Affairs (ECA)",
				"markup": "<strong>Bureau of Educational and Cultural Affairs (ECA)</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Allocate program funds by region and country",
					"Create program guidelines and policies",
					"Approve the selection of Access providers",
					"Authorize disbursements and reporting schedules for providers"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "FHI 360",
				"markup": "<strong>FHI 360</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Pay out funds to Access providers",
					"Collaborate with ECA and RELO to evaluate trending issues and identify solutions",
					"Create and maintain online systems to track the lifecycle of programs",
					"Collect, review, and provide feedback on official program documentation"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Regional English Language Officer (RELO)",
				"markup": "<strong>Regional English Language Officer (RELO)</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Provide guidance on program preparation, design, and implementation",
					"Communicate with ECA, FHI 360, U.S. Embassy/Consulate, and Access providers to resolve issues",
					"Review and certify proposals",
					"Visit and monitor Access Program sites"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "U.S. Embassy/Consulate",
				"markup": "<strong>U.S. Embassy/Consulate</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Collaborate with RELO to select Access providers",
					"Serve as the primary point of contact (POC) between FHI 360 and the Access providers",
					"Monitor and evaluate the impact of the program to meet mission strategic goals",
					"Review and approve official program documentation"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Access Provider",
				"markup": "<strong>Access Provider</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Plan, prepare, and implement program while following U.S. Embassy guidelines",
					"Complete and submit proposal, programmatic, and financial reports",
					"Engage students and organize After School Instruction classes, Enhancement Activities, and (if applicable) Intensive Sessions",
					"Inform U.S. Embassy and RELO about significant program developments and highlights"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "paragraph",
				"text": "Access Students",
				"markup": "<strong>Access Students</strong>",
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "unordered_list",
				"text": [
					"Gain a foundation of English language skills by actively participating in Access classes",
					"Gain an understanding and appreciation of U.S. culture and democratic values",
					"Engage in Enhancement Activities and Service Learning Activities",
					"Develop knowledge and skills through Access classes that can contribute to the socio-economic development of their countries"
				],
				"section": "Introduction to Access Stakeholders"
			},
			{
				"style": "subheading",
				"text": "Lifecycle of an Access Program",
				"section": "Lifecycle of an Access Program"
			},
			{
				"style": "graphic",
				"title": "Program Lifecycle",
				"section": "Lifecycle of an Access Program",
				"text": "The lifecycle of an Access program includes: a call for proposals, proposal submission, proposal review and revision, proposal approval, program implementation, and program close-out."
			}
		],
		[
			{
				"style": "heading",
				"text": "Before: Pre-Program Launch Information and Activities",
				"section": "Before: Pre-Program Launch Information and Activities"
			},
			{
				"style": "subheading",
				"text": "Planning a 2-Year Access Program",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "To achieve the ultimate goal and objectives of the Access Program, the program is designed to take place over a 2-year period. Providers are required to provide a detailed plan for their 2-year program (which could be in-person or hybrid) and list all program activities that will occur in their initial application and proposal. The proposal and agreement start and end dates should include any Access-related activities that occur prior to the start of instruction (recruiting teachers and students, purchasing books and supplies, etc.) and following the completion of instruction (closing ceremony, final reports, etc.). Please note that the Access Program can only reimburse costs that are incurred within the approved agreement start and end dates.",
				"markup": "To achieve the ultimate goal and objectives of the Access Program, the program is designed to take place over a 2-year period. Providers are required to provide a detailed plan for their 2-year program (which could be in-person or hybrid) and list all program activities that will occur in their initial application and proposal. The proposal and agreement start and end dates should include any Access-related activities that occur prior to the start of instruction (recruiting teachers and students, purchasing books and supplies, etc.) and following the completion of instruction (closing ceremony, final reports, etc.). <strong>Please note</strong> that the Access Program can only reimburse costs that are incurred <strong>within</strong> the approved agreement start and end dates.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "This section aims to support potential providers with strategic long-term program planning by detailing program requirements that must be included in their proposal and guidance to plan an effective 2-year Access Program.",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "paragraph",
				"text": "Access students must receive a minimum of 360 hours of instruction distributed over a 20-24 month period. The 360 instruction hours include all the main components of the Access Program: (1)  After School Instruction, (2) Enhancement Activities, and (3) Intensive Sessions, if applicable. Providers must divide 360 hours (or more with U.S. Embassy/RELO approval) among the three activities to meet the Access goals in their context. Please note that Enhancement Activities and Intensive Sessions (each) cannot exceed 30% of the total program hours. For example:",
				"section": "Planning a 2-Year Access Program"
			},
			{
				"style": "graphic",
				"title": "Access Program Components",
				"section": "Planning a 2-Year Access Program",
				"text": "Access students must receive a minimum of 360 hours of instruction distributed over a 20-24 month period."
			},
			{
				"style": "graphic",
				"title": "Program Hours",
				"section": "Planning a 2-Year Access Program",
				"text": "Access administrators discuss when to schedule After School Instruction."
			},
			{
				"style": "subheading",
				"text": "Example Access Program Calendars",
				"section": "Example Access Program Calendars"
			},
			{
				"style": "paragraph",
				"text": "When designing their program, providers can review example 2-year Access Program calendars below while noting the requirements for the program below.",
				"section": "Example Access Program Calendars"
			},
			{
				"style": "unordered_list",
				"text": [
					"Each Access class must receive a minimum of 360 hours of instruction within 20-24 months",
					"Providers are required to complete (at minimum) 180 hours or more of instruction per academic year. If this is not possible at any point during the program, please consult with your U.S. Embassy POC and/or RELO"
				],
				"section": "Example Access Program Calendars"
			},
			{
				"style": "external_resource",
				"text": "Example 2-year Access Program Calendar",
				"url": "https://docs.google.com/spreadsheets/d/1SoP34HK_Xbwm8FkecJJop_b6ZsjQ0tMEQ6tgEf8YTlQ/edit?usp=sharing",
				"section": "Example Access Program Calendars"
			},
			{
				"style": "subheading",
				"text": "Examples of a Weekly Access Schedule",
				"section": "Examples of a Weekly Access Schedule"
			},
			{
				"style": "paragraph",
				"text": "Each Access Program must include weekly instruction that can occur before school, after school, or on weekends. Usually, the preferred time for teaching is after school and so we call the weekly instruction After School Instruction.",
				"section": "Examples of a Weekly Access Schedule"
			},
			{
				"style": "unordered_list",
				"text": [
					"Instruction can occur before and/or after school for a maximum of 6 hours a day in 60 minute increments (no less) for up to 5 days a week",
					"Please note that additional justification in the proposal is needed if students will be attending Access after school instruction classes more than 10 hours per week",
					"With RELO approval, online instruction can be counted as after school instruction hours. Consult your U.S. Embassy POC or RELO for guidance on the maximum number of online hours for the program"
				],
				"section": "Examples of a Weekly Access Schedule"
			},
			{
				"style": "subheading",
				"text": "After School Instruction",
				"section": "After School Instruction"
			},
			{
				"style": "paragraph",
				"text": "What: After School Instruction is a fundamental and mandatory component of the Access Program and is the English language instruction students receive outside of their normal school hours.",
				"markup": "<strong>What</strong>: After School Instruction is a fundamental and mandatory component of the Access Program and is the English language instruction students receive outside of their normal school hours.",
				"section": "After School Instruction"
			},
			{
				"style": "paragraph",
				"text": "To achieve the language and personal development goals of the Access program, teachers are encouraged to use a student-centered approach such as the Communicative Language Teaching (CLT) approach.",
				"section": "After School Instruction"
			},
			{
				"style": "paragraph",
				"text": "The CLT approach encourages teachers to create opportunities in the classroom for students to authentically use and learn English through interactive and meaningful activities. After School Instruction lessons should be communicative and interactive, not focused on rote memorization.",
				"section": "After School Instruction"
			},
			{
				"style": "paragraph",
				"text": "Who: Access students are taught by Access teachers. Administrators support both students and teachers.",
				"markup": "<strong>Who</strong>: Access students are taught by Access teachers. Administrators support both students and teachers.",
				"section": "After School Instruction"
			},
			{
				"style": "paragraph",
				"text": "Where: Access classes normally take place after the students’ regular school hours or on the weekend.",
				"markup": "<strong>Where</strong>: Access classes normally take place after the students’ regular school hours or on the weekend.",
				"section": "After School Instruction"
			},
			{
				"style": "paragraph",
				"text": "Why: Access classes support the goals of Access. ",
				"markup": "<strong>Why</strong>: Access classes support the goals of Access. ",
				"section": "After School Instruction"
			},
			{
				"style": "external_link",
				"text": "What are Effective After School Instruction Activities?",
				"url": "https://rise.articulate.com/share/zzwudim5iK3dUI9Azq5VjnM3bXb1kLns",
				"section": "After School Instruction"
			},
			{
				"style": "subheading",
				"text": "Enhancement Activities",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "What: Enhancement Activities are mandatory educational events and activities that happen outside (before/after class or on the weekend) of students’ after school instruction throughout the duration of the program. Enhancement Activities are interactive opportunities for students to enhance their English language and personal skills.",
				"markup": "<strong>What</strong>: Enhancement Activities are mandatory educational events and activities that happen outside (before/after class or on the weekend) of students’ after school instruction throughout the duration of the program. Enhancement Activities are interactive opportunities for students to enhance their English language and personal skills. ",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "There are four main topics for Enhancement Activities and providers must conduct a minimum of one (1) Enhancement Activity for each topic listed below during the 2-year program per reporting period (semester or quarterly).",
				"markup": "There are four main topics for Enhancement Activities and providers must conduct a minimum of <strong>one (1)</strong> Enhancement Activity for each topic listed below during the 2-year program per reporting period (semester or quarterly).",
				"section": "Enhancement Activities"
			},
			{
				"style": "ordered_list",
				"text": [
					"U.S. Culture and Democractic Values",
					"Personal Development",
					"Service Learning",
					"Digital Literacy Skills"
				],
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "Who: Access teachers (in consultation with the U.S. Embassy) plan and facilitate enhancement activities for Access students. Administrators support both students and teachers. Don’t forget to invite U.S. Embassy representatives and/or your RELO in advance!",
				"markup": "<strong>Who</strong>: Access teachers (in consultation with the U.S. Embassy) plan and facilitate enhancement activities for Access students. Administrators support both students and teachers. Don’t forget to invite U.S. Embassy representatives and/or your RELO in advance!",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "Where: Enhancement Activities can occur within students’ After School Instruction classroom and/or they can occur outside of the classroom (in the program’s host city or nearby city/area).",
				"markup": "<strong>Where</strong>: Enhancement Activities can occur within students’ After School Instruction classroom and/or they can occur outside of the classroom (in the program’s host city or nearby city/area).",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "Why: Enhancement Activities are often the most memorable experiences for Access students as they usually occur outside the classroom and encourage the development of community. Enhancement Activities should be carefully designed to advance the students’ English skills and reinforce a topic by creating a lasting impression and memory for students.",
				"markup": "<strong>Why</strong>: Enhancement Activities are often the most memorable experiences for Access students as they usually occur outside the classroom and encourage the development of community. Enhancement Activities should be carefully designed to advance the students’ English skills <strong>and</strong> reinforce a topic by creating a lasting impression and memory for students.",
				"section": "Enhancement Activities"
			},
			{
				"style": "graphic",
				"title": "Enhancement Activity",
				"section": "Enhancement Activities",
				"text": "An Access student describes an Enhancement Activity."
			},
			{
				"style": "external_link",
				"text": "What are Effective Enhancement Activities?",
				"url": "https://rise.articulate.com/share/mQAR905yySdtrKam7OrThTGkTX2TfUDu",
				"section": "Enhancement Activities"
			},
			{
				"style": "external_link",
				"text": "How do I Evaluate a Service Learning Project?",
				"url": "https://rise.articulate.com/share/5TYhS_VHhrYKaWiZQoEZbAQM4QVAQ_Nu",
				"section": "Enhancement Activities"
			},
			{
				"style": "external_resource",
				"text": "Example Enhancement Activity Ideas by Topic",
				"url": "",
				"section": "Enhancement Activities"
			}
		]
	],
	"glossary": {
		"Enhancement Activities": {
			"definition": "Enhancement activities are mandatory special eduational events that happen outside of students’ regular Access classes throughout the duration of the program.",
			"reference": "EnhancementActivities"
		},
		"Access Goals": {
			"definition": "The objective of the Access program is to provide participants with improved English skills that may lead to better jobs and educational prospects, including future exchanges and study in the United States.",
			"reference": "WhatisAccess?"
		}
	}
}