{
	"handbook_type": "provider",
	"sections": [
		[
			{
				"style": "heading",
				"content": "Introduction"
			},
			{
				"style": "paragraph", 
				"content": "The intended audience of this handbook are both potential and current Access providers’ administrative staff and teachers."
			},
			{
				"style": "paragraph", 
				"content": "The goal of this handbook is to give an overview of the Access program, detail the process of applying to host an Access program, and to serve as a guide that highlights important program policies and resources available to Access providers and teachers. The policies and procedures of the Access program are updated each year, so please note that this handbook will be updated annually. Please ensure you consult the most updated version of the handbook."
			},
			{
				"style": "paragraph", 
				"content": "If you have any questions about policies and procedures that have not been specifically addressed in this handbook or have suggestions to improve this handbook, please consult with your Regional English Language Officer/U.S. Embassy point of contact and/or email <a href=\"mailto:accessprogram@state.gov\">accessprogram@state.gov</a>."
			},
			{
				"style": "subheading",
				"content": "A. How can I use this handbook?"
			},
			{
				"style": "paragraph",
				"content": "This handbook is structured into three main sections so providers can quickly find the information they need: Before: Pre-Program Launch Information and Activities, During: Program Implementation Information and Activities, and After: Program Close-Out."
			},
			{
				"style": "graphic",
				"title": "Handbook Characters"
			},
			{
				"style": "paragraph",
				"content": "Further, this handbook will link readers to online modules that provide more in-depth learning on specific topics. Look for and click on the icon below to navigate to find more information about that topic."
			},
			{
				"style": "icon",
				"title": "Interactive Available"
			},
			{
				"style": "paragraph",
				"content": "Providers can also use the ICON function to see the definition of certain words/phrases without leaving the handbook. Readers can also use the glossary at the end of the handbook to search for unfamiliar terms or acronyms."
			},
			{
				"style": "icon_subheading",
				"content": "What is Access?"
			},
			{
				"style": "paragraph",
				"content": "Access is a student-centered program that provides English language skills to underserved students  (primarily 13-20 years old) worldwide through extracurricular classes and activities. Access provides participants with a foundation of English language, leadership and professional skills, and exposure to U.S. culture and democratic values that may lead to better jobs and educational prospects, including future exchanges and study in the United States. The global Access Program has provided scholarships to approximately 200,000 students in over 80 countries since its inception in 2004."
			},
			{
				"style": "icon_subheading",
				"content": "Access Objective and Goals"
			},
			{
				"style": "paragraph",
				"content": "The objective of the Access program is to provide participants with improved English skills that may lead to better jobs and educational prospects, including future exchanges and study in the United States."
			},
			{
				"style": "paragraph", 
				"content": "Access students will"
			},
			{
				"style": "ordered_list",
				"content": [
					"be given a foundation of English language skills,",
					"gain an appreciation for U.S. culture and democratic values,",
					"develop digital literacy skills",
					"participate in Personal Development activities (e.g. self-confidence, critical thinking, etc.), and",
					"take part in Service Learning activities."
				]
			},
			{
				"style": "subheading",
				"content": "Eligibility to Host an Access Program"
			},
			{
				"style": "paragraph",
				"content": "If your school, educational institution, or organization (for-profit organizations are not eligible) is interested in hosting an Access program, please review the questions below to verify your eligibility. If you answered “No” to any of the questions, please consult with your U.S. Embassy contact or Regional English Language Officer (RELO) before continuing the process."
			},
			{
				"style": "paragraph", 
				"content": "Can your educational institution or organization"
			},
			{
				"style": "ordered_list",
				"content": [
					"legally operate within the country where the proposed Access program will be implemented? (\"Legally operate\" means the Applicant Organization is incorporated, registered, or licensed as a legal entity in the country where the Access program will be implemented)",
					"open a bank account that accepts transfers in U.S. Dollars?",
					"follow a reporting schedule and submit program and financial reports on time?",
					"fulfill the mandatory minimum of 360 program hours over 20-24 months?",
					"acquire a room or space to accommodate the class?",
					"retain teachers, administration, and students that can devote extended periods of time (6-8 hours) for enhancement and/or intensive sessions that can occur on weekends?",
					"acquire and use Microsoft Excel 2010 (or newer) for reporting purposes?"
				]
			},
			{
				"style": "subheading", 
				"content": "Lifecycle of an Access Program"
			},
			{
				"style": "graphic",
				"title": "Program Lifecycle"
			}
		],
		[
			{
				"style": "icon_subheading",
				"content": "Enhancement Activities",
				"link": "https://rise.articulate.com/share/mQAR905yySdtrKam7OrThTGkTX2TfUDu",
				"interactive_description": "evaluate the effectiveness of sample enhancement activities"
			},
			{
				"style": "paragraph", 
				"content": "<strong>What</strong>: Enhancement Activities (EAs) are mandatory special educational events that happen <strong>outside</strong> of students’ regular Access classes throughout the duration of the program. EAs are interactive opportunities for students to enhance their English language skills and personal skills."
			},
			{
				"style": "paragraph", 
				"content": "There are four main topics for Enhancement Activities:"
			},
			{
				"style": "ordered_list",
				"content": [
					"U.S. Culture and Democractic Values",
					"Personal Development",
					"Service Learning",
					"Digital Literacy Skills"
				]
			},
			{
				"style": "paragraph",
				"content": "<strong>Who</strong>: Access teachers (in consultation with the U.S. Embassy) plan and facilitate enhancement activities for Access students. Administrators support both students and teachers. Don’t forget to invite U.S. Embassy representatives and/or your RELO in advance!"
			},
			{
				"style": "paragraph",
				"content": "<strong>Where</strong>: EAs can occur within students’ regular Access classroom or they can occur outside of the classroom (in the program’s host city or nearby city/area)."
			},
			{
				"style": "paragraph",
				"content": "<strong>When</strong>: EAs must occur at least once per semester or quarter."
			},
			{
				"style": "paragraph",
				"content": "<strong>Why</strong>: EAs are often the most memorable experiences for Access students as they usually occur outside the classroom and encourage the development of community. EAs should be carefully designed to advance the students’ English skills AND reinforce a topic by creating a lasting impression and memory for students."
			},
			{
				"style": "graphic",
				"title": "Enhancement Activity"
			}
		]
	],
	"glossary": {
		"Enhancement Activities": {
			"definition": "Enhancement activities are mandatory special eduational events that happen outside of students’ regular Access classes throughout the duration of the program.",
			"reference": "EnhancementActivities"
		}
	}
}