{
	"handbook_type": "provider",
	"sections": [
		[
			{
				"style": "heading",
				"text": "Introduction",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "The intended audience of this handbook are both potential and current Access providers’ administrative staff and teachers.",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "The goal of this handbook is to give an overview of the Access program, detail the process of applying to host an Access program, and to serve as a guide that highlights important program policies and resources available to Access providers and teachers. The policies and procedures of the Access program are updated each year, so please note that this handbook will be updated annually. Please ensure you consult the most updated version of the handbook.",
				"section": "Introduction"
			},
			{
				"style": "paragraph", 
				"text": "If you have any questions about policies and procedures that have not been specifically addressed in this handbook or have suggestions to improve this handbook, please consult with your Regional English Language Officer/U.S. Embassy point of contact.",
				"section": "Introduction"
			},
			{
				"style": "subheading",
				"text": "How can I use this handbook?",
				"section": "How can I use this handbook?"
			},
			{
				"style": "paragraph",
				"text": "This handbook is structured into three main sections so providers can quickly find the information they need: Before: Pre-Program Launch Information and Activities, During: Program Implementation Information and Activities, and After: Program Close-Out.",
				"section": "How can I use this handbook?"
			},
			{
				"style": "paragraph",
				"text": "This handbook includes avatars to represent administrators, teachers, and students in the Access Program.",
				"section": "How can I use this handbook?"
			},
			{
				"style": "graphic",
				"title": "Handbook Characters",
				"section": "How can I use this handbook?",
				"text": "This handbook includes avatars to represent administrators, teachers, and students in the Access Program."
			},
			{
				"style": "paragraph",
				"text": "Further, this handbook will link readers to online modules that provide more in-depth learning on specific topics. When you see the icon below in the handbook you can click it to find more information about that topic.",
				"section": "How can I use this handbook?"
			},
			{
				"style": "icon",
				"title": "Interactive Available",
				"section": "How can I use this handbook?",
				"text": "How can I use this handbook?"
			},
			{
				"style": "icon_subheading",
				"text": "What is Access?",
				"link": "https://rise.articulate.com/share/2MC9w1ZBjEU07mtfZIlRY52FzaygV2_F",
				"interactive_description": "differentiate the Access Program from other English language learning programs",
				"section": "What is Access?"
			},
			{
				"style": "paragraph",
				"text": "Access is a student-centered program that provides English language skills to underserved students (primarily 13-20 years old) worldwide through extracurricular classes and activities. Access provides participants with a foundation of English language, leadership and professional skills, and exposure to U.S. culture and democratic values that may lead to better jobs and educational prospects, including future exchanges and study in the United States. The global Access Program has provided scholarships to approximately 200,000 students in over 80 countries since its inception in 2004.",
				"section": "What is Access?"
			}
		],
		[
			{
				"style": "heading",
				"text": "Before: Pre-Program Launch Information and Activities",
				"section": "Before: Pre-Program Launch Information and Activities"
			}
		],
		[
			{
				"style": "icon_subheading",
				"text": "Enhancement Activities",
				"link": "https://rise.articulate.com/share/mQAR905yySdtrKam7OrThTGkTX2TfUDu",
				"interactive_description": "evaluate the effectiveness of sample enhancement activities",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph", 
				"text": "What: Enhancement Activities (EAs) are mandatory special educational events that happen outside of students’ regular Access classes throughout the duration of the program. EAs are interactive opportunities for students to enhance their English language skills and personal skills.",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph", 
				"text": "There are four main topics for Enhancement Activities:",
				"section": "Enhancement Activities"
			},
			{
				"style": "ordered_list",
				"text": [
					"U.S. Culture and Democractic Values",
					"Personal Development",
					"Service Learning",
					"Digital Literacy Skills"
				],
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "Who: Access teachers (in consultation with the U.S. Embassy) plan and facilitate enhancement activities for Access students. Administrators support both students and teachers. Don’t forget to invite U.S. Embassy representatives and/or your RELO in advance!",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "Where: EAs can occur within students’ regular Access classroom or they can occur outside of the classroom (in the program’s host city or nearby city/area).",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "When: EAs must occur at least once per semester or quarter.",
				"section": "Enhancement Activities"
			},
			{
				"style": "paragraph",
				"text": "Why: EAs are often the most memorable experiences for Access students as they usually occur outside the classroom and encourage the development of community. EAs should be carefully designed to advance the students’ English skills AND reinforce a topic by creating a lasting impression and memory for students.",
				"section": "Enhancement Activities"
			},
			{
				"style": "graphic",
				"title": "Enhancement Activity",
				"section": "Enhancement Activities",
				"text": "An example student describes why they enjoyed an enhancement activity."
			}
		],
		[
			{
				"style": "icon_subheading",
				"text": "Recruiting Teachers",
				"link": "https://rise.articulate.com/share/bsq0lkbc-IzQT2u4tRIafgA32G8_C-3E",
				"interactive_description": "contrast the qualifications for an Access teacher with those of a language instructor and identify effective interview questions for recognizing a potential Access teacher",
				"section": "Recruiting Teachers"
			},
			{
				"style": "paragraph",
				"text": "Providers must consult with the U.S. Embassy when developing teacher recruitment plans and selecting teachers. It is recommended that the Access teacher position(s) should be advertised outside of the institution and all qualified teachers be encouraged to apply. If Access teachers are hired from within the Access provider institution, please justify this choice in the program proposal.",
				"section": "Recruiting Teachers"
			},
			{
				"style": "paragraph",
				"text": "Access teachers are required to use a student-centered and communicative approach to teaching, and the interview can be crucial to determining if a teacher has the skill set required for the Access program. It is recommended that the provider use multiple methods (teaching demonstration, lesson plan, portfolio, etc.) and a standardized rubric to evaluate potential Access teachers.",
				"section": "Recruiting Teachers"
			}
		]
	],
	"glossary": {
		"Enhancement Activities": {
			"definition": "Enhancement activities are mandatory special eduational events that happen outside of students’ regular Access classes throughout the duration of the program.",
			"reference": "EnhancementActivities"
		},
		"Access Goals": {
			"definition": "The objective of the Access program is to provide participants with improved English skills that may lead to better jobs and educational prospects, including future exchanges and study in the United States.",
			"reference": "WhatisAccess?"
		}
	}
}